{
"header": "References",
"text": "\"header\": \"The battery is amazinnnnggggggg !!!! You saved my BionX bike ! ))))))\",\n \"contact\": \"Yves Rivet, Ottawa ON\",\n \"text\": \"Already have 30K on it and no dent on the You saved my BionX bike ! ))))))\" \n\n\"header\": \"U saved me $400 from buying new one. !\",\n\"contact\": \"- Dusty Collyer, Kelowna, BC\",\n\"text\": \"The rebuilt adflo 3m battery works awesome! I was useing it in -40 and the battery held charge perfectly. U saved me $400 from buying new one.\" \n\n\"header\": \"It was an overwhelming pleasure to deal with Chans\",\n\"contact\": \"- Dan Dowling, Senior Partner Rainbow's End Enterprises, Lindsay ON\",\n\"text\": \"A tool set which had been purchased quite a few years ago had been put aside due to a battery problem. I found Chans Battery Rebuild Service on an internet search. As I had met with refusals and hesitations from others who were closer, I emailed Chans to find whether they would be able to assist. The owner, Ms Irina Chulkova, wrote back and quoted a price of HALF of what I had been quoted previously. Needless to say, the batteries were packed and shipped the next day. After a quick turn around and email contacts to arrange return, I was delighted to finally be able to put this set back into use. The honesty and integrity of Ms. Chulkova was incredible.\" \n\n\"header\": \"Better than new!\",\n\"contact\": \"Ian Kirkpatrick, Nanaimo, Vancouver Island, BC\",\n\"text\": \"I got my battery back and I've been out on my bike for a couple of good rides. It's working well and has better range than the original pack had when it was new. I'll be highly recommending your service. Thanks again for keeping me riding my bike in this beautiful but hilly city.\" \n\n\"header\": \"Battery is great!\",\n\"contact\": \"- Greg Collins, Geoscience Inc, Lakefield, ON\",\n\"text\": \"Received my Asus Pro battery after rebuilding. It works great - better than new! Thanks for your service.\" \n\n\"header\": \"My ebike goes like a rocket !\",\n\"contact\": \"- Geoffrey Holdway, Ancaster ON\",\n\"text\": \"I am so pleased! My ebike goes like a rocket. I can ride up and down the Hamilton mountain and have lots of reserve. It is better than I ever imagined. Thank you so much for a job well done. I have recommended you to other people!\""
}