{
"header": "References",
"text": "\"header\": \"The battery is amazinnnnggggggg !!!! You saved my BionX bike ! ))))))\",\n \"contact\": \"Yves Rivet, Ottawa ON\",\n \"text\": \"Already have 30K on it and no dent on the You saved my BionX bike ! ))))))\" \n\n\"header\": \"My ebike goes like a rocket\",\n\"contact\": \"Geoffrey Holdway, Ancaster ON\",\n\"text\": \"I am so pleased! My ebike goes like a rocket. I can ride up and down the Hamilton mountain and have lots of reserve. It is better than I ever imagined. Thank you so much for a job well done. I have recommended you to other people!\" \n\n\"header\": \"It works better then ever !!\",\n\"contact\": \"Kelly Chopty, Nanaimo, BC\",\n\"text\": \"My husband put the bike together and it works better then ever !! Thanks so much, we will recommend your company!!\" \n\n\"header\": \"I'll be highly recommending your service.\",\n\"contact\": \"Ian Kirkpatrick, Nanaimo, Vancouver Island, BC\",\n\"text\": \"I got my battery back and I've been out on my bike for a couple of good rides. It's working well and has better range than the original pack had when it was new. I'll be highly recommending your service. Thanks again for keeping me riding my bike in this beautiful but hilly city.\" \n\n\"header\": \"Battery is great!\",\n\"contact\": \"Sam Thomas, Nelson, BC\",\n\"text\": \"My 48V Currie Tech battery is great! Appreciate your follow up and for the quality work. We'll be using you again, and will recommend you to others!\" \n\n\"header\": \"We are very happy with our electric bike batteries!\",\n\"contact\": \"Cathy MacKenzie,West Kelowna, BC\",\n\"text\": \"We have given our batteries a good run on multiple occasions and we are very happy with them! I let all owners of electric bikes know about your business.\" \n\n\"header\": \"The ebike battery is performing even better than new!\",\n\"contact\": \"Ray S., London, ON\",\n\"text\": \"I am quite pleased with the battery rebuild. I have taken my ebicycle on 3 trips of over 30 km since then and can tell that the battery is performing even better than new. I have recommended your battery rebuild service to several people since and I would not hesitate to get another battery rebuilt in the future. Thanks again\" \n\n\"header\": \"I am plenty satisfied!!!\",\n\"contact\": \"Jean-Paul Simard, Montreal, QC\",\n\"text\": \"My Bionxbattery is amazing and very powerful, I think it's better than ever. I am plenty satisfied. My bike had a few problems before the new battery fixed everything.\"\n\n\"header\": \"Heads up all ebike owners!\",\n\"contact\": \"David Gowland, Waterloo ON\",\n\"text\": \"My ebike battery died. Bike shop prices for rebuild or new were more than the original cost of the bike. I previously gave an ebike away because of battery replacement cost. I did not know about Chan's. Upon finding this terrific business I had them rebuild my 36V battery at a reasonable price. Service was stellar and the rebuild good as new and possibly better. Heads up all ebike owners!\" \n\n\"header\": \"Glad not to be throwing out the ebike.\",\n\"contact\": \"Mark Wigmore, Ottawa\",\n\"text\": \"I tested the battery and it worked great!\" \n\n\"header\": \"The battery is back to brand new!\",\n\"contact\": \"Peter and Brenda West, Newmarket, ON\",\n\"text\": \"My ebike battery is working great. I'm very glad that I found out about your rebuild service. Thank you very much, we're happy.\""
}