{
"header": "References",
"text": "\"header\": \"We got excellent service, top quality work and all at reasonable price.\",\n \"contact\": \"George D. Henderson, Managing Director Atlantic Braids Ltd., Chute a' Blondeau, ON\",\n \"text\": \"We were looking to recycle our Dewalt drill batteries because it is best for the environment and makes good business sense so we checked online. We always got prompt answers to our emails when asking questions and the price CHANS charges was reasonable compared to buying new batteries. When recommending you to a friend we would emphasize that we got excellent service, top quality work and all at reasonable price.\" \n\n\"header\": \"Thank you for the rebuild\",\n\"contact\": \"- Don Empringham, Ingersoll ON\",\n\"text\": \"The battery works like new. I will keep you in mind for other battery rebuilds.\" \n\n\"header\": \"Thanks for the quick service that day\",\n\"contact\": \"John MacKinnon, Sarnia ON\",\n\"text\": \"The battery works great. Glad to have that tool (cordless screwdriver) back in action after a few years. Thanks for the quick service that day. I have been telling my friends about this.\" \n\n\"header\": \"Two battery packs for my Dewalt drill are working excellent!\",\n\"contact\": \"- Dave Warr, St.Thomas, ON\",\n\"text\": \"The 18 volt battery packs for my Dewalt drill are working excellent. I could not believe how quickly your company rebuilt and returned these batteries to me. Thank you !\" \n\n\"header\": \"The battery works fantastic!\",\n\"contact\": \"- Wayne Patry, London, ON\",\n\"text\": \"I'm very happy with the results and will recommend you to anyone I know who needs battery replacement. In the future I will always use your services if I need battery replacement. Thanks again\" \n\n\"header\": \"You do very good work and promptly\",\n\"contact\": \"John Allt, London, ON\",\n\"text\": \"I am very impressed with the batteries performance for my drills. They last quite a long time, longer than the original cells. I will definitely be calling on your services again. You do very good work and promptly. You also keep your customers informed of any delays. That means a lot to me. Thanks for the excellent service.\" \n\n\"header\": \"You did a fantastic job on my battery !\",\n\"contact\": \"- Brad, Edward Small Engines, London ON\",\n\"text\": \"I am very happy to have the battery in my drill again. I will send your contact to all my friends\" \n\n\"header\": \"You do very fine work\",\n\"contact\": \"- Peter Boyle, Elgin ON\",\n\"text\": \"You have a service that I appreciate and thank you for repairing all my batteries. I will see you again if I have any more batteries to repair....you do very fine work.\" \n\n\"header\": \"No problems recommending Chans Battery Rebuild to anyone\",\n\"contact\": \"- Bob Planques, London ON\",\n\"text\": \"New batteries are too expensive for how long they last, so rebuilding was my best option. Biggest concern was whether or not the battery rebuild would be any good , so far they have been great. The quick turn around was great and you stayed in contact with the me.\" \n\n\"header\": \"Truthfully, the batteries seem better than new!\",\n\"contact\": \"- John Pollock, London ON\",\n\"text\": \"I went to the hardware store to see about replacing 18V batteries for some hand tools and was told it was cheaper to buy a new tool set that would include extra batteries. This is good enough deal, but my impact driver and drill were both working well and buying new tools just to get new batteries seemed a little wasteful. A friend told me about Irina and I was pleased to hear that my batteries could be rebuilt. The rebuilt batteries would be at least as good as new and would not have to carried off for hazardous disposal. After a brief email exchange with Irina, my batteries were picked up and then delivered back in few days. Truthfully, the batteries seem better than new. They take, and hold, a full charge and my favorite tools have been granted a new lease. Apparently Irina can rebuild many types of rechargeable batteries including laptops and cordless vacuums. This is great service and a great reason not to put old batteries or expensive cordless tools into the landfill.\" \n\n\"header\": \"It was an overwhelming pleasure to deal with Chans\",\n\"contact\": \"- Dan Dowling, Senior Partner Rainbow's End Enterprises, Lindsay ON\",\n\"text\": \"A tool set which had been purchased quite a few years ago had been put aside due to a battery problem. I found Chans Battery Rebuild Service on an internet search. As I had met with refusals and hesitations from others who were closer, I emailed Chans to find whether they would be able to assist. The owner, Ms Irina Chulkova, wrote back and quoted a price of HALF of what I had been quoted previously. Needless to say, the batteries were packed and shipped the next day. After a quick turn around and email contacts to arrange return, I was delighted to finally be able to put this set back into use. The honesty and integrity of Ms. Chulkova was incredible.\" \n\n\"header\": \"Quick service and the lower cost\",\n\"contact\": \"- Dan Thrasher, London ON\",\n\"text\": \"I discovered Chans and decided to give them a try. My biggest concern was if the replacement cells were going to be as good or better than new and so far I am very satisfied. I particularly liked the pick up and delivery service. I have already recommended Chans to my friends who still have NiCad batteries for their power tools. I tell them about their quick service and the lower cost to rebuild as compared to the high cost of purchasing new replacement batteries\" \n\n\"header\": \"I would recommend you to my best friend\",\n\"contact\": \"- Shaun D.McIvor, Perth ON\",\n\"text\": \"Because I have 2 complete cordless sets and the batteries were no longer available so I researched and was pleased to find a battery company that was in Canada that I could use. When I emailed you, you were very prompted in getting back to me and you answered my questions professionally and you followed through with your follow up. I would recommend you to my best friend. I would tell them that your service was second to none. Thanks again for the wonderful service.\" \n\n\"header\": \"Excellent job on my battery\",\n\"contact\": \"- Al Dinelt, London ON\",\n\"text\": \"Just wanted to say thank you for doing such a fast and excellent job on my battery . I will definitely refer you to anyone that I hear is having battery problems.\" \n\n\"header\": \"I would RATE CHANS a 10+\",\n\"contact\": \"- Martin Bolger, London ON\",\n\"text\": \"I have a 14V Drill but both batteries were dead and would not recharge I went to get a new one and the cost was more than a whole new drill kit!!!! My Son told me about Chans and contacted them, we took the Two Batteries to them, And they delivered them the next day,and no charge for the delivery!!! The drill works great the price for TWO was only a little more than ONE NEW ONE!! I would RATE CHANS A 10+\""
}