{
"header": "References",
"text": "\"header\": \"I basically have a factory-new battery. You can look forward to my continued business.\",\n \"contact\": \"- Christian Schroeder, Acton ON\",\n \"text\": \"I received the battery a few weeks ago. I tested it twice after receiving it by doing charge-discharge cycles, and it works incredibly well. I'm not sure what cells you've used, but they must be top-of-the-line. The capacity of the repaired pack is basically off-the-shelf new, 8400 mAh. I'm very impressed and very, very happy. Thank you very, very much. How well these new cells will age remains to be seen, but as of right now, anyway, I basically have a factory-new battery. You can look forward to my continued business. It's nice to know you're out there.\" \n\n\"header\": \"You really made this restoration project possible\",\n\"contact\": \"- Alex Garnett, Vancouver BC\",\n\"text\": \"The battery is working perfectly, thank you so much! You really made this restoration project possible, I wouldn't have known who else to take the battery to.\" \n\n\"header\": \"The batteries work as good as new!\",\n\"contact\": \"- Oliver Hack, Vancouver BC\",\n\"text\": \"My two laptops batteries work as good as new!Thanks for taking the time to check-in, and for providing such an efficient service.\" \n\n\"header\": \"My wife and me equally impressed!\",\n\"contact\": \"- Adam M, Surrey, BC\",\n\"text\": \"The battery is working perfectly and has breathed new life into my Sony laptop. I can't afford to buy a new laptop with a similar spec to this one, and the battery was the only thing that was letting me down. It's nice to have it be portable again. My wife is equally impressed. I have some other batteries (drill battery) etc which I may wish to send you to work your magic on in the future.\" \n\n\"header\": \"I am very pleased!\",\n\"contact\": \"- Tom, Guelph, ON\",\n\"text\": \"We have now tested both Lenovo batteries, the 9-Cell and the 6-Cell for a few days and they both work perfectly, showing life times over 9 hours and 5 hours respectively when in use and after fully charged. Thank you very much for your help in bringing these batteries back to life! I am very pleased.\" \n\n\"header\": \"It's fantastic, you're great!\",\n\"contact\": \"- Jason R, Toronto, ON\",\n\"text\": \"Laptop battery works fine. It's fantastic, you're great. Told all my friends about you too!!\" \n\n\"header\": \"You guys did a great job\",\n\"contact\": \"- David, St. Thomas\",\n\"text\": \"The rebuilt Dell Vostro 3560 battery charges up nice and slow and lasts long . The new cells sure have superior capacity . I am happy to have my laptop fully mobile again. You guys did a great job. Thanks again\" \n\n\"header\": \"Better than new!\",\n\"contact\": \"- Greg Collins, Geoscience Inc, Lakefield, ON\",\n\"text\": \"Received my Asus Pro battery after rebuilding. It works great - better than new! Thanks for your service\" \n\n\"header\": \"I only wish I'd found you sooner!\",\n\"contact\": \"- Dave from St.Thomas ON\",\n\"text\": \"Great work refurbishing the Thinkpad X61T batteries! I'm pleased to report that all batteries take a full charge and are lasting about twenty minutes longer than the original batteries!\" \n\n\"header\": \"I want to thank you for such fine service\",\n\"contact\": \"- Al Casey, Tillsonburg, ON\",\n\"text\": \"I am very happy with my rebuilt laptop battery. If my friends are looking for rebuilt batteries, I will definitely recommend you and your company.\" \n\n\"header\": \"Battery works perfectly\",\n\"contact\": \"- Oliver Hack, Vancouver BC\",\n\"text\": \"The battery for my netbook works perfectly after rebuilding. I have passed the word around my friends.\" \n\n\"header\": \"Thank you again for the great service\",\n\"contact\": \"- Alicia Silliker, London ON\",\n\"text\": \"I went here to get my laptop battery repaired. And now my battery works better than before. I am very pleased. Wanted my friends and family to know that they do not have to throw out laptop battery anymore.\" \n\n\"header\": \"I'm incredibly happy with the results\",\n\"contact\": \"- John Manning, Scarborough ON\",\n\"text\": \"I just wanted to say thank you for repairing my battery! After following your steps for the first charge cycle, i'm getting over 4 hours of battery life, where as the Amazon battery could hardly muster 1 hour before dying. I wish I had found your company sooner instead of wasting money on the Amazon battery. I'll absolutely recommend to anyone I can in the future!\" \n\n\"header\": \"Never worry about a dead battery again\",\n\"contact\": \"- Matt, London ON\",\n\"text\": \"When my battery died my laptop became useless, when looking on replacing my battery it was well over $100 dollars. Laptop battery rebuild saved me lots of money and had my battery rebuilt very quickly. They even came and picked it up. Now my laptop is working like new again. Never worry about a dead battery again!! Thanks so much!\""
}