{
  "header": "Самодельный Cолнцемобиль",
  "list": [
    {
      "id": "0",
      "header": "Электро солнцемобиль своими руками",
      "text": [
        "Самодельный солнцемобиль MiniSol на солнечных батареях, сделан в 1991 году в Зеленограде. Солнцемобиль принимал участие в международном ралли солнцемобилей 'Тур де сол' в Швейцарии."
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/samodel/solncemobil.jpg"
        },
        {
          "text": "",
          "url": "./images1/samodel/solncemobil2.jpg"
        },
        {
          "text": "",
          "url": "./images1/samodel/solncemobil3.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "1",
      "header": "Видео испытаний! Электромобиль на солнечных батареях Sunswift IVy, солнцемобиль",
      "text": [
        "Разработанный студентами из Университета Нового Южного Уэльса, Sunswift IVy представляет собой автомобиль на солнечных батареях, который был занесен в Книгу рекордов Гиннеса как самый быстрый автомобиль на солнечных батареях в мире, достигнув максимальной скорости в 88.738 кмч.",
        "Рекордная попытка состоялась на взлетной полосе военно-морской базы HMAS Albatross в Nowra, Австралия и вытеснила предыдущий рекорд в 78 кмч, который был установлен автомобилем GM Sunraycer в 1987 году.",
        "Sunswift IVy является трехколесным транспортным средством с несущим кузовом из углеродного волокна. Характерной особенностью автомобиля является безщеточный  электрический двигатель CSIRO DC 1800W, который питается от солнечных батарей с выходной мощностью в 1200 В. Как правило, солнечные батареи используется для питания литий-ионных полимерных пакетов, который был снят для того, чтобы автомобиль питался исключительно от кремниевых солнечных элементов."
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/samodel/auto_solar3.jpg"
        },
        {
          "text": "",
          "url": "./images1/samodel/auto_solar2.jpg"
        },
        {
          "text": "",
          "url": "./images1/samodel/auto_solar1.jpg"
        },
        {
          "text": "",
          "url": "./images1/samodel/auto_solar.jpg"
        }
      ],
      "video": [
        {
          "text": "",
          "url": "https://youtu.be/LI8sApVfOoM"
        }
      ]
    },
    {
      "id": "2",
      "header": "Самодельный Sunswift Cолнцемобиль своими руками",
      "text": [
        "Предистория",
        "Когда в 1982 солнечный автомобиль был разработан и построен, никто в это не мог поверить. Это была новинка, он действительно работал, и ехал на средней скорости 23км/ч в течение 20 дней, пересек Австралию от Перта до Сиднея. В то время люди говорили, что сделать это нереально. Если бы не усилиями маленького сообщества, которое бросило вызов гонки солнечного автомобиля, возможно, это осталось идеей. За последние 25 лет экология  стала более важной проблемой. Новые открытия запасов нефти стали отставать от плана. Так появился общественный интерес к солнечным автомобилям. Никакое другое техническое открытие  за последние 25 лет не может утверждать, что существенно изменила общественное восприятие того, что возможно с возобновимыми ресурсами таким же образом как солнечные элементы. Такого успеха команда  добилась благодаря регулярными поездками по всему миру. Солнечная команда столкнулась со многими техническими, социальными и физическими трудностями, как любая команда в мире. Это - история проекта Sunswift.",
        "Проект Sunswift",
        "Проект Sunswift – действительно полномасштабный технический проект, созданный студентами из университете Нового Южного Уэльса (UNSW). Проект известен как самый инновационный, захватывающий, стимулирующий и социально соответствующий технический проект в Австралии. Солнечная  команда, участвующая в гонках UNSW (UNSW SRT), составлена из студентов и аспирантов, которые добровольно захотели проектировать, строить, финансировать, справляться, и участвовать в гонках государство художественного солнечного автомобиля.",
        "Проект начался в 1995, с целью обеспечения студентов технических знаний с навыками и опытом, обеспечением превосходными профессиональными инженерами. Проект был создан для четырех главных задач: (i) Развитее инновационных технологий, (ii) Предоставление практического образования студентам, (iii), Осведомленности общественности об увеличении технологий устойчивости и (iv) Продвижении здоровой этики работы.",
        "Требование проекта к превосходству основано на знании, что Солнечная команда UNSW - единственная солнечная команда, участвующая в гонках, чтобы успешно справиться со всеми этими областями развития солнечного автомобиля. Команда развила студенческие навыки и опыт, установила мировые рекорды и вдохновила народ.",
        "Солнечная команда UNSW сосредоточена на обеспечении возможности работы студентов над ультрасовременным исследованием. Проект Sunswift продолжает пересматривать границы того, что возможно и выдвигать развитие того, что требуется для будущего. Сама сущность гонок солнечного автомобиля сливается с несоизмеримых технологий, чтобы произвести интегрированное транспортное средство. Студенты узнают, как делать проекты, чтобы были доступными для общественности. Выполнение технологии, используемой в солнечных автомобилях, основано на потребности и уместности будущего транспорта земли. Принцип подкрепления должен развить проект с низким энергопотреблением. В проекте студенты становятся опытными, развивают футуристические идеи и проекты, у которых есть практическое выполнение.",
        "Большинство машиностроительных предприятий ограничены обеспечением материально сосредоточенных решений, которые необходимы, чтобы повседневно удовлетворять нужды общества. Чтобы справиться с проблемами 21-ого столетия, инженеры должны бросить вызов новым технологиям. Технически, многие из этих решений существуют, однако небольшие успехи были сделаны относительно изменения отношения в более широком сообществе. Возможно проект Sunswift предполагает, что самое большое техническое достижение состоит в том, что последние 14 лет это коснулось жизней десятков тысяч Австралийцев.",
        "В Начале",
        "В 1995 студент электротехнического университета, Байрон Кеннеди, искал соответствующий и информативный проект тезиса. Байрон привел то, что стало первым ведомым техническим проектом студента в UNSW. Команда сначала приобрела невысоко технологичный солнечный автомобиль от конкурирующей команды, и начала улучшать его. Автомобильный солнечный автомобиль Sunswift (формально Q1) участвовал в гонках в 1996 World Solar Challenge (Darwin to Adeliade), против команд, таких как Honda и Biel, и оказался в очень почётном девятом месте.",
        "Улучшив транспортное средство к его техническому пределу, UNSW SRT сильно желали проектировать и строить свой собственный автомобиль, UNSW Sunswift II. Обширные научные исследования переводились в технологии, доступные для использования в солнечном автомобиле. В течение 7 лет у сотен студентов была возможность воздействовать на ультрасовременный проект разработки научных исследований, десятилетия перед практическим выполнением технологии.",
        "В 2004, команда взяла то, что они изучили из развития Sunswift II и проектировали третий автомобиль, Sunswift III, который был более эффективным, чем предшественник, и имело пространство для пассажира. После трех успешных событий, и тысяч километров на дороге, команда вводит новшества все снова и снова, с последним автомобилем... Sunswift IV. Разработанный, чтобы быть более практичным, с рулевым колесом и вертикальным положением размещения, проект нацелен приблизить солнечные автомобили на один шаг ближе к действительности.",
        "На  Sunswift II применили одно из первого выполнения регулятора (CAN)) в пределах солнечного автомобиля. Регулятор контролирует и управляет электрической системой автомобиля, от портативного батарейного источника питания высокого напряжения, к огням низкого напряжения и рожку, так же как сети телеметрии, которая посылает важную информацию об автомобиле на транспортные средства поддержки.",
        "Команда UNSW эффективно установила точку отсчета для электрических систем для солнечных автомобилей во всем мире. Большинство команд солнечного автомобиля теперь управляет электрическими системами, основанными на работе руководства Sunswift II UNSW. И это только одна из технологий, которые развила команда UNSW.",
        "Солнечная команда UNSW, за эти годы, развила несколько технологий, которые в отличии от конкурентов более доступные.",
        "Моторный Регулятор",
        "Моторный регулятор управляет током, и следовательно мощностью, используемая двигателем колеса, который приводит в действие автомобиль. Это - одна из самых важных, и незаменимых частей солнечного автомобиля. Эффективность двигателя - главный компонент.",
        "Команда протестировала первый моторный регулятор «Тритий» в 2001, и полностью протестировала и усилила устройство в 2002/2003. В 2004, один из студентов из команды изменил моторный регулятор, улучшив программное обеспечение управления и эффективности двигателя. Результаты этого тезиса использовались, чтобы помочь направить последующее развитие нового моторного регулятора WaveSculptor.",
        "У команды UNSW было постоянное субсидирование от Boeing Hawker de Havilland, Bankstown. В течение 8 лет Боинг был техническим партнером команды, и обеспечил материалами, услугами, и экспертизой с углеродистым волокном для команды. Это дало студентам прекрасную возможность, чтобы разработать и узнать об углеродистых структурах волокнита.",
        "Самый долгий проект - углеродистые волокна колеса на солнечном автомобиле. Они прожили восемь лет, и десятки тысяч километров. Команда UNSW не единственная команда, которая использовала углеродистые волокна колеса, но она - единственная команда, которая смогла спроектировать и сделать собственные."
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/samodel/SunSwift3.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "3",
      "header": "Самодельный Электромобиль Марка Мюллера своими руками",
      "text": [
        "Команда швейцарского инженера Марка Мюллера (Mark Muller) намерена совершить мировое турне на транспортном средстве собственной разработки, питаемом исключительно энергией солнца и ветра.",
        "Путешественники хотят преодолеть 40 тысяч километров и посетить 30 стран на четырёх континентах, не выбросив из выхлопной трубы ни грамма углекислого газа. ",
        "'Зелёная' инициатива получила название ICARE Projet. Старт экспедиции намечен на май нынешнего года, а финиш — на октябрь 2011-го. И самым главным в проекте, конечно же, является специально построенный для него двухместный электромобиль.",
        "Эта 330-килограммовая машинка с пятикиловаттным мотором способна разгоняться до 80 км/ч. Заряда её литиево-ионных аккумуляторов должно хватать на 250 километров пробега, а пополняют авто энергией прицеп, который представляет собой солнечную батарею из 450 фотогальванических ячеек мощностью 1800 ватт, и ветряк диаметром 2,8 метра, работающий во время ночных стоянок и приносящий 1000 Вт.",
        "Начав путь в Лозанне, Мюллер отправится в столицу Марокко Рабат, оттуда через океан путешественники доберутся до Вашингтона, далее до Сан-Франциско, потом в центр Эквадора Кито, Буэнос-Айрес, Гонконг, Мумбаи, Стамбул и домой.",
        "Спонсоры и партнёры для ICARE Projet найдены, информационной поддержкой проект обзавёлся, так что мы наверняка ещё не раз услышим об этом турне."
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/samodel/swiss.jpg"
        }
      ],
      "video": []
    }
  ]
}