{
  "header": "Детский электромобиль своими руками",
  "list": [
    {
      "id": "0",
      "header": "Детский Электромобиль своими руками Арсена Казаряна",
      "text": [
        "(информация предоставлена автором)",
        "Статья: Токмаков Н.М.",
        "Аккуратный детский электромобиль изготовил Арсен Казарян из г.Еревана (Армения) для своего сына Артура. Арсен имеет образование по специальности кибернетика. Не специальность ли определила данное хобби?. По моим наблюдением электромобилями занимаются значительной частью люди с электронными профессиями. При первом же знакомстве с электромобилем обнаруживается тщательный подход к разработке и изготовлению проекта, проработка всех узлов.",
        "Основой привода является электродвигатель вентилятора радиатора автомобиля Мерседес мощностью 700 ватт и скоростью вращения 6500 об/мин. Для понижения скорости вращения используется ременный редуктор с коэфициентом 3.5.",
        "Электромобиль имеет форму спортивного автомобиля, электродвигатель приводится в действие двумя аккумуляторными батареями по 40 а/час. Управление электродвигетелем от самодельного электронного устройства - контроллера.",
        "Кузов самодельный. Изготовлен из стеклоткани. Был изготовлен макет электромобиля в натуральную величину из пенопласта и по нему клеилась стеклоткань эпоксидной смолой.",
        "http://electro-mobiles.ru/images1/samodel/child10.jpg",
        "Ниже показана схема ШИМ контроллера управления электродвигателем.",
        "http://electro-mobiles.ru/images1/samodel/child9.jpg",
        "Шим регулятор разработан на микросхеме TL494 по стандартной схеме включения. На компараторе К554СА3 построена схема защиты от перегрузок и выхода из строя силового выходного транзистора. В аварийной ситуации с помощью реле отключается электродвигатель. Сигнал для устройства защиты снимается с шунта 75 ШСМ (75 mV на ток 100А). Ток защиты устанавливается резистором R5. При кратковременных перегрузках по току ограничение тока нагрузки осуществляется с помощью транзистора Т2 за счет блокирования управляющих импульсов на силовой транзистор, управляющий электродвигателем. При длительной перегрузке происходит заряд конденсатора С6 и срабатывает реле отключения нагрузки. Такой режим может наступить при коротком замыкании в нагрузке или выходе из строя управляющего транзистора Т3. Отключение работающего электродвигателя с помощью реле не самый лучший способ, но в данном случае он оправдан. Так как аварийные режимы будут случаться не так часто и ресурса реле хватит на долго. На схеме имеет место две ошибки. Вместо названия Стоп кнопка имеет назначение Сброс триггера. Питание микросхемы К554СА3 двухполярное от двух аккумуляторов.",
        "Далее представляется вид заднего отсека с словой установкой",
        "http://electro-mobiles.ru/images1/samodel/child8.jpg",
        " Использован редуктор собственной разработки. Ременная передача обеспечивает некоторое понижение оборотов вращения (коэффициент 3.5). Рычажная подвеска собственной конструкции. Пружины тоже намотаны вручную.",
        "http://electro-mobiles.ru/images1/samodel/child7.jpg",
        "Видна передняя подвеска. Для Шаровых опор использованы рулевые пальцы от Лексуса. Тормоза дисковые самодельные - супорт, на все четыре колеса.",
        "http://electro-mobiles.ru/images1/samodel/child6.jpg",
        "КПП оригинальной разработки автора. Конструкция коробки отличается простотой конструкции, имеет три передачи.",
        "http://electro-mobiles.ru/images1/samodel/child5.jpg",
        "Из рисунка видно, что переключение передач осуществляется путем перемещения кулисы и зацепление ее с помощью соответствующих шариков за шестерни, что и приводит в сцепление первичный вал и дифференциал КПП. Кулиса перемещается внутри первичного вала коробки передач.",
        "http://electro-mobiles.ru/images1/samodel/child4.jpg",
        "Не менее интересно сцепление - тоже собственной разработки. Из рисунка видно как оно работает.",
        "http://electro-mobiles.ru/images1/samodel/child3.jpg",
        "На имеющихся фотографиях отсутствует приборный щиток. Вот так он выглядит.",
        "http://electro-mobiles.ru/images1/samodel/child2.jpg",
        "http://electro-mobiles.ru/images1/samodel/child1.jpg"
      ],
      "img": [],
      "video": []
    },
    {
      "id": "1",
      "header": "Детский электро багги своими руками",
      "text": [
        "http://electro-mobiles.ru/images1/samodel/baggi/1.jpg",
        "Самодельный детский электро багги",
        "Начитавшись – насмотревшись, тоже решил себя попробовать в постройке багги – электро багги для сына (4 года), но с прицелом на будущий взрослый вариант, поэтому наверно заложил побольше прочности в подвеску. Раму решил не наворачивать, сделать максимально простой. Компоновка двухместная, рядом, но может и друг за другом, решу по ходу. Привод на оба задних колеса от электродвигателя через редуктор. Редуктора самодельные, двухступенчатые, U=13.",
        "Технические характеристики:",
        "Два электродвигателя от волги по 0,23 кВт, 2300 об/мин, управление ШИМ самодельное.",
        "Максимальная скорость 11 км/ч.",
        "Тормоза дисковые от велосипеда. Привод троссиком.",
        "Колеса от садовой тачки – ф320 мм.",
        "Эскиз:",
        "http://electro-mobiles.ru/images1/samodel/baggi/2.jpg",
        "Немного фоток готовых узлов:",
        "http://electro-mobiles.ru/images1/samodel/baggi/3.jpg",
        "http://electro-mobiles.ru/images1/samodel/baggi/4.jpg",
        "http://electro-mobiles.ru/images1/samodel/baggi/5.jpg",
        "Подсобрал подвеску:",
        "http://electro-mobiles.ru/images1/samodel/baggi/6.jpg",
        "http://electro-mobiles.ru/images1/samodel/baggi/7.jpg",
        "http://electro-mobiles.ru/images1/samodel/baggi/8.jpg",
        "http://electro-mobiles.ru/images1/samodel/baggi/9.jpg",
        "Пока без ШИМа, просто кнопкой через ключи.",
        "http://electro-mobiles.ru/images1/samodel/baggi/10.jpg",
        "Втулка для заднего колеса точеная, со шпоночным пазом, вставляется в колесо и обваривается по контуру с двух сторон. В первом посте есть фото задних колес. Из редуктора выходит вал, на него насаживается колесо и крепится самодельным болтом.",
        "Передние колеса без изменений, на родных китайских подшипниках, посажены на пруток ф16 мм., только внутри между подшипниками добавлена распорная втулка из 15-ой трубы, чтобы можно было затянуть колеса.",
        "Переделал переднюю подвеску. Удлинил рычаги, перенес точку крепления. Теперь подруливание при работе подвески практически отсутствует, правда подвеска стала жестче.",
        "http://electro-mobiles.ru/images1/samodel/baggi/11.jpg",
        "Сварил железный педальный узел взамен пластмассового от компа, теперь есть тормоза.",
        "http://electro-mobiles.ru/images1/samodel/baggi/12.jpg",
        "http://electro-mobiles.ru/images1/samodel/baggi/13.jpg",
        "Так же опробовал ШИМ. Довольно прикольно. Может даже ползать как черепаха. Всё еще думаю как организовать задний ход, уж больно большой ток. Подцепил тут амперметр на 50А – зашкаливает",
        "Два переключателя, по четыре блока в каждом, собрал из них один",
        "http://electro-mobiles.ru/images1/samodel/baggi/14.jpg"
      ],
      "img": [],
      "video": []
    },
    {
      "id": "2",
      "header": "Детский Электромобиль своими руками, Проект №1",
      "text": [
        "Как мы делали электромобиль",
        "Как только на улицах города появились электромобили на аккумуляторах для детей, естественно моему сыну, а ему тогда было 3.5 года, захотелось покататься. Но при моей зарплате , и при цене в 30 руб за 5 мин. много не накатаешься. Тем более, что такое для ребенка эти 5 мин? только аппетит разжечь. Ему бы часика два помататься.В итоге было принято решение сделать самим электромобиль на аккумуляторе. Да и сын тоже проявил интерес к самодеятельности.Ведь сделать САМОМУ (пусть при помощи папы) действующий электромобоиль, это даже в 3.5 года круто!",
        "Аккумулятор в наличие есть. Двигатель было решено взять от печки 41-москвича, благо лето на дворе.",
        "Что бы не делать дурную работу, сначала этот двигатель был проверен на «тяго вооруженность». Взят лист фанеры, прикручены колеса и подсоединен двигатель. В качестве «нагрузки» был выбран ваш покорный слуга. И эта доска поехала !!!.ВСЕ. – начинаем делать машину!",
        "Колеса от мусорной тележки.",
        "Финская фанера 9 слойная.",
        "Двигатель –от  печки М2141 – мощностью 90 ватт.",
        "Подшипники, куча ржавых болтов, кнопка для «газования». Тумблер 6 контактный для переключения режима двигателя «назад-перед-нейтраль»",
        "",
        "Задняя подвеска: ",
        "Кусок водопроводной трубы, на ней два подшипника (201-й или 203-й, не помню точно) также два шкива жестко закрепленных болтами и два колеса, одно из которых в свободном вращении, другое жестко заклинено на оси (клинил подшипник песком и гвоздями)....все это через хомуты из пластин за подшипники  крепится к кузову...т.е. весь мост держится только на подшипниках.Ремни на задний мост - резиновые уплотнители от системы канализации дома - диаметр 10 см. стоят 4 руб за штуку.....",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile.jpg",
        "",
        "Передняя подвеска:",
        "Обычная трапеция, которая смещается с помощью троса,обмотанного вокруг рулевой колонки и фиксированного от сползания большими шайбами.....трос естественно пропущен через трубу, что бы не проскальзывал......на рисунке он уже вытянулся ....подтянуть - минута делов .....точность рулевого получается как на иже",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile2.jpg",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile3.jpg",
        "Cначала двигатель на машине после 8 минут хода перегревался и приходилось ждать 15 мин для остывания...что естественно не устраивало...пришлось сделать принудительное охлаждение. Взял 0.5 пластиковую бутылку и куллер Вулкан-6 от процессора.Коробочка из под зубного порошка «связала» эти компоненты.",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile4.jpg",
        "",
        "Общий вид с аккумулятором",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile5.jpg",
        "В итоге машина обошлась в 80 руб (Восемьдесят) ...из них 50 на обивку сиденья 25 на кнопку для газа и кучку ржавых болтов... еще 5 руб на тросик для рулевого механизма, остальное нашлось в гараже в запасах еще со времен СССР на заводе были выточены 4 шкива и сделан Г-образный штук для переднего моста....остальное все дома. ",
        "",
        "Технические характеристики:",
        "вес 15 кг.( с аккумулятором 60Ач 12 В - 34кг. )",
        "нагрузка - до 30 кг.....если усилить раму уголком, то можно и 40кг",
        "скорость 14 км/ч",
        "запас хода - более 50 км( реально ездил 8 часов подряд )",
        "мощность двигателя - 90 Ватт.",
        "рулевое тросовое - типа рейка ",
        "охлаждение воздушное.",
        "тормозов нет.",
        "режим движения - вперед-назад-нейтраль....влево-вправо.",
        "Вот и все......ребенок просто счастлив... - еще бы - сам с папой сделал себе настоящую машину.",
        "З.Ы. Теперь просит сделать педаль тормоза",
        "Было отказано…приспособился тормозить переключая двигатели в реверс."
      ],
      "img": [],
      "video": []
    },
    {
      "id": "3",
      "header": "Детский Электромобиль своими руками, Проект №2",
      "text": [
        "Как мы делали электромобиль 2",
        "а вот и оно – продолжение.....",
        "На первой машине мы покатались два сезона (сейчас она пылится в гараже). По началу она казалась такая красивая, теперь же трезво оценив её вид, мы ужасаемся. Сын вырос, у него поменялся взгляд на эстетическую сторону машины, может какие еще причины, но машина-1 уже не подходила, а кататься хочется…Денег у родителей как обычно нет (нет мы не жадные, просто цены опять выросли). Короче, пора делать машину-2.",
        "Было несколько нюансов:",
        "- Машина должна быть максимально большая и мощная и одновременно входить в обычный лифт, проходить в двери обычной квартиры и быть легкой.",
        "- Потреблять мало энергии.",
        "- Быть красивой.",
        "- Другие несовместимые между собой требования.",
        "- Суммарная мощность двигателей – не менее 180 ватт.",
        "- Имея опыт машины-1 было решено – тормоза ОБЯЗАТЕЛЬНО.",
        "- Плавный «газ», т.е. нужна была электронная схема регулировки двигателей.",
        "- Колеса надувные.",
        "Сначала были приобретены колеса. Колеса от обычной садовой тележки. Выбирались на вид, размер и ВЕС. Был сегодня на рынке и купил колеса для машины диаметра - 350 мм ширина - 80 мм вес - примерно 600 гр одно (т.е. на удивление легкое...что и нужно) два подшипника. За 4 штуки просили 2000 руб....отдали за 1800 ...ну просто нет слов.....и эта зеленое создание (в смысле жаба) .... Ох. Чем больше дети, тем дороже игрушки. Теперь о грустном вскрыл колеса (которые купил за 450 руб за шт. ), посмотрел подшипники.....Нет слов от негодования огромный люфт, некачественное железо (обычным гвоздем можно сделать глубокую царапину ), шумят при движении....отстой полный, а не подшипники придется тратиться и покупать 8 новых подшипников....А это дополнительные рублей 250. Да уж, Китайские подшипники это .....ну короче не ожидал такого. Купил 8 подшипников 204 для колес, 4 - 101 для подвески, 3 - 100 для тормозов - всего отдал 290 руб. Подшипники удовлетворили - люфта нет и гвоздем не царапаются. Затем выбирались двигатели. Учитывая все накопленные знания и окружающую обстановку в сфере наличия на рынке двигателей, остановились на двигателях системы охлаждения от легкового автомобиля.",
        "250 ваттные (очень заманчивые по мощности) от УАЗа или «Волги» не подошли по двум причинам. 1. дорого ( 1000 руб. штука). 2. потребляемый ток – довольно таки большой.",
        "Остались 110 ваттные от ВАЗа, их то и купили по 450 руб. за шт. ",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile21.jpg",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile22.jpg",
        "После покупки двигателей стал вопрос, а как же будет передаваться крутящий момент на колеса?",
        "После многочисленных экспериментов было решено, что резиновой лентой вырезанной из камеры легкового автомобиля.И потому бы на заводе у токаря были заказаны шкивы на колеса и на двигателя.Согласно отданному мной чертежу.Токарь МОНСТРАНУЛ и из листа железа с помощью станка и горелки сотворил вот такие шкивы.",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile23.jpg",
        "Хочу предупредить тех, кто будет повторять мои деяния. Как оказалось, для плоскоременной передачи нужны БОЧКООБРАЗНЫЕ шкивы, иначе ремень выползает наружу со шкивов…переделывать я ничего не хотел да и несобирался и вышел из этой ситуации разрезав один широки ремень на 4 тонких",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile24.jpg",
        "Что же делать с регулировкой оборотов двигателя? Заказал Регулятор яркости ламп накаливания 12 В/50 A - NM4511 ...попросили 250 руб. обещали привезти в течение двух недель максимум.",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile25.jpg",
        "Этот регулятор работает в импульсном режиме, точно такой же режим на шуруповертах. Получил комплект управления двигателями. Первые впечатления -  И эта сопля будет управлять двигателями в 600 Ватт??? Вот пока не сделаю и не убедюсь - не поверю.",
        "Cхема всего автомобиля была доработана под использование в качестве регулятора двигателей, добавленные некоторые элементы. Силовой транзистор был посажен на радиатор от процессора.",
        "Руль….нужен был маленький руль…где его взять? ",
        "Всякие думки думали, но пришлось сходить на авторынок  раскошелиться на500 руб. на настоящий спортивный руль от настоящего автомобиля.",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile26.jpg",
        "Теперь об важном – тормоза. сначала задумывались дисковые от велосипедов, но их цена 1400 за один комплект ...а так было бы вообще шикарно пришлось искать более дешевый вариант… и он был увиден на заводском 4-х колесном взрослом велосипеде - колеса тормозятся простым прижиманием планки к резине колеса сверху.",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile27.jpg",
        "Теперь надо докупить фанеры, болтов еще, радиодеталей, датчиков… ну очень еще много всего и мелкого…А некоторое в нашем городе вообще не найдешь – приходится заказывать.Сварить педали…,купить краски, работы, жуть короче.",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile28.jpg",
        "Но зато уже можно варить раму!",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile29.jpg",
        "Ставить и потихоньку собирать машину...",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile30.jpg",
        "Электросхеме тоже уделено не один день...",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile31.jpg",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile32.jpg",
        "После отпиления лишнего и обработки напильником повезли в гараж...",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile33.jpg",
        "Это мы уже в гараже (мамка детей выгнала из дому, дабы не воняли краской) грунтуем машину. Осталось натянуть куски резинового шланга на бампера (дорогой собака)",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile34.jpg",
        "и установить велокомпьютер (показывает скорость, пройденный путь….и кучу всяких данных…размер колеса настраивается, так что показывает довольно точно),",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile35.jpg",
        "и поставить аккумулятор 75 А/ч.,",
        "http://electro-mobiles.ru/images1/samodel/detskii_electromobile36.jpg",
        "и творение – машина-2 готова !",
        "Бывает мы с сыном вдвоем катаемся на ней - т.е. нагрузка под 100 кг."
      ],
      "img": [],
      "video": []
    },
    {
      "id": "4",
      "header": "Самодельный Детский Электромобиль Бессонова",
      "text": [
        "(информация предоставлена автором Бессоновым Вячеславом Федоровичем)",
        "Статья: Токмаков Н.М.",
        "Довольно рациональный детский электромобиль создал Вячеслав Бессонов, 58 лет из Московской области.",
        "Основой является рама из труб прямоугольного сечения 40х25 мм. Колеса 250 мм. от садовой тележки. Задняя ось калиброванный пруток 20 мм вращается в подшиниках 204. Передний мост самодельный по материалам Моделист-конструктор статья Пионер- карт для начинающих. Трапеция сделана из элементов дверного доводчика. Рулевая колонка весьма оригинальна.Для задних фонарей использованы блоки от грузовых автомобилей, несколько обрезанные по длине.",
        "Рулевая колонка сделана из трубы диаметром 18 мм и с двух сторон приварены шпильки с резьбой диаметром 12 мм. Опора для рулевой колонки является гайка приваренная к уголку, который на болтах прикреплен к передней балке. Гайка с одной стороны позволяет легко крутится в ней рулевой колонке, а с другой удерживает колонку от вертикального перемещения. Небольшое перемещение рулевой колонки на одну нитку резьбы не влияет на рулевой механизм.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_4.jpg",
        "Двигателем является блок из трех электродвигателей постоянного тока с возбуждением от постоянных магнитов. Электродвигатели предназначены для охлаждения радиатора Газели или Волги, с током 30 ампер, напряжение 12 вольт каждый. Общая мощность составляет порядка 750-1000 Вт. Были испробованы разные схемы соединения двигателей. Каждый вариант был связан с потерей мощности. Соединение валов электродвигателей в один вал решило проблему потери мощности.",
        "В двух моторах на задних крышках по центру просверливались отверстия. В задних выступы осей этих моторов по центру сделаны резаком (болгаркой) прорези на глубину порядка 5-7 мм. На этот хвостовик первого мотора надевалась трубка внутри которой располагалась пластина входящая в прорезь. Также на второй конец трубки с пластиной насаживался второй мотор и сами моторы фиксировались 8 мм гайками на основании состоящей из 3 осей. Третий мотор устанавливался лицом к лицу к второму мотору через надетую на валы трубку и зафиксированной шпильками из пружинного провода. И также посредством гаек достигалась соосность валов моторов. В результате получился двигатель состоящий из трех моторов соединенных между собой.   Посредством велосипедной цепи крутящийся момент с понижением оборотов примерно в 3 раза передается на велосипедную втулку SHIMANO Nexus Inter 8 (Inter 8 Rоллер)Шимано. Затем также цепью передается вращение на заднее левое колесо.   На втулке Шимано вместо роллерного тормоза установлена маленькая звездочка и передача осуществляется на ведомую звездочку установленную непосредственно на задней оси электромобиля. Ведущее колесо одно, но этого достаточно для езды по асфальтовым дорогам.. Для натяжения цепей, втулка размещена на уголках с прорезями и натяжным винтом.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_5.jpg",
        "Требует пояснения что такое втулка Shimano. Это велосипедная втулка заднего колеса велосипеда со встроенным переключателем скоростей. Переключение осуществляется рычогом-шифтером, аналогично тому как это делается на старых спортивных велосипедах, т.е. с помощью тросика.",
        "Дисковый тормоз сделан из колодок от ВАЗ, но только на ведущее колесо.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_6.jpg",
        "http://electro-mobiles.ru/images1/samodel/Borisov_7.jpg",
        "Пока нет задней скорости, так как во втулке Шимано стоит обгонная муфта и не решен пока вопрос о ее блокировании.   Тормоз на одно заднее колесо не очень эффективен при экстренном торможении.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_8.jpg",
        "Управление двигателем осуществляется посредством переделанного блока Мастер Кит NM4511.",
        "На рисунке оригинальный блок до переделки. Установлено 4 спаренных выходных полевых транзистора. Выходные транзисторы установлены на радиаторе процессора с вентилятором охлаждения. В качестве переменного сопротивления управления газом использовался спаренный блок сопротивлений по 100 ком. Поворот стержня сопротивления осуществляется леской, намотанной на специальный шкив. Весь механизм установлен в моторном отсеке. Передача усилия с педали осуществляется тросом.",
        "Для движения задним ходом используются 4 реле (Rel1, Rel2, Rel3, Rel4) меняющие полярность подключения двигателя. Реле подключены попарно параллельно. Это связано с переключением больших токовых нагрузок и с этой целью реле включены параллельно. При отказе от задней скорости можно не применять указанные реле. Однако в настоящее время задняя скорость отсутствует, так как во втулке Шимано стоит обгонная муфта и пока не решен вопрос о ее блокировании.",
        "Подключение каждого мотора осуществляется через реле(Rel5, Rel6, Rel7). Реле второго и третьего мотора включаются через тумблеры, позволяющие электромобилю работать на 1, на 2 и на 3 моторах. Это, на мой взгляд, продиктовано следующим. Автомобильчик рассчитан на разных категорий водителей, поэтому для начинающих включается один мотор, потом два и три. Реле R8/1 и R8/2 включаются при полностью нажатом газе и напрямую подключают питание аккумуляторов на двигатель, минуя электронный регулятор. Это позволяет частично снять нагрузку на выходные транзисторы при большом токе.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_9.jpg",
        "Для управления переключением скоростей применен Шифтер SHIMANO (ДисплэйБрэйк) одноходовой TAP FIRE с аналоговым дисплеем. Переключается кнопками под большой палец. Переключатель установлен под рулем электромобиля. Кстати, руль самодельный из 188 мм трубы, одет резиновый шланг и обмотан изолентой.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_10.jpg",
        "Электромобиль построен для использования одного или двух соединенных в параллель автомобильных аккумулятора. Оптимально планируется использовать морские аккумуляторы глубокого разряда. Несколько слов о педалях: На первом варианте этой машины педаль тормоза была сделана как на промышленных картингах под левую ногу. Практика эксплуатации предыдущего электромобиля показала, что дети начинают тормозить левой ногой не отпуская правую с педали газа, что приводит к перегрузкам двигателя и потере энергии. В настоящем варианте электромобиле педаль тормоза установлена как и в настоящих, больших автомобилях. И педаль тормоза, и педаль газа установлены под правую ногу, чтобы дети могли уже на этой стадии привыкать к правильному расположению педалей. В дальнейшем им эти навыки пригодятся. При отпускании педали газа двигатели обесточиваются",
        "http://electro-mobiles.ru/images1/samodel/Borisov_11.jpg",
        "Электромобиль прошел реальный испытание. Основными испытателями были внуки Вячеслава Федоровича- Антон и Ярослав. Вес порядка 32 кг. Летает вокруг дома уже на 6 скорости. На первой ездит с дедом (88 кг) плюс на багажнике еще два внука (32 кг + 20 кг). Правда идет приличный разряд аккумуляторов. Скорость электромобиля рассчитывалась от 10 до 30 км в час. Спидометр пока еще не устанавливал. На низких скоростях, если резко газ в пол, то даже буксует ведущее колесо. Переключение передач четкое, но старались при переключении сбрасывать газ. ",
        "Выявленные в процессе эксплуатации недостатки:",
        "- Пока нет задней скорости, так как во втулке Шимано стоит обгонная муфта и не решен пока вопрос о ее блокировании.",
        "- Тормоз на одно заднее колесо не очень эффективен при экстренном торможении.",
        "- Нет пока закрепления аккумуляторов, что не очень удачно при столкновении с недвижимыми предметами.",
        "- Близко к водителю установлена опора рулевой колонки.",
        "- Выходной вал электродвигателя со стороны звездочки не имеет опоры, для долговечности эксплуатации его стоит все-таки вставить в опорный подшипник.",
        "- Контроль разряда аккумулятора. Хотя бы по величине напряжения на батарее. (растянутая шкала – от      10 до 14 вольт)",
        "- Зависимость колес от положения рамы на пересеченной местности приводит к плохой управляемости.     ",
        "",
        "Передние колеса следует сделать на качающейся перекладине.",
        "Следующая фотография дает представление как выглядел силовой отсек первого варианта этого электромобиля.",
        "http://electro-mobiles.ru/images1/samodel/Borisov_12.jpg",
        "А так выглядит электромобиль сегодня",
        "http://electro-mobiles.ru/images1/samodel/Borisov_13.jpg"
      ],
      "img": [],
      "video": []
    },
    {
      "id": "5",
      "header": "Детский Электромобиль Джип своими руками",
      "text": [
        "Редкий малыш не мечтает поездить на машинке, а иметь собственный вообще счастье. Эти двое малышей-карандашей благодаря своему папе имеют такую мечту и не простую а электрическую. Педали крутить не надо, треска двигателя и дыма тоже нет. Да и маме радость, меньше стирки. Автор и конструктор машины Горчаков Валентин. Когда-то закончил автотранспортный техникум, работает автослесарем.",
        "Все началось с того, что мой друг к подаренной его сыну педальной машинке пристроил б/у шуруповерт с цепной передачей на одно колесо и мотоциклетный аккумулятор. Позже, когда у самого появился наследник, начал разработку проекта с учетом выявленных недостатков (повреждение кузова при столкновениях, недолговечность втулки выходного вала шуруповерта под действием боковой нагрузки, маленький запас хода, быстрый износ пластиковых колес и др.)",
        "",
        "Технические характеристики",
        "    - Кузов – от педальной машинки.",
        "    - Электродвигатель для электромобиля– два двигателя от шуруповертов,редуктора от туда-же,но с самодельными стальными корпусами, в которых выходные валы установлены на 201 подшипниках",
        "    - посадка в электромобильчик боковая по типу автомобиля",
        "    - Аккумулятор – автомобильный 6СТ60",
        "    - Колеса пластиковые – от тележек 3.00 - 4(260х85)",
        "    - Рама – стальная труба d-16мм",
        "    - Подвеска – зависимая,пружинная",
        "    - Тормоз – электрический,двухуровневый(замыканием двигателей через резистор или накоротко)",
        "    - Дополнительное оборудование – фары,задние фонари,клаксон,зеркала",
        "    - Запас хода(км) – пока не известен (больше30)",
        "    - Максимальная скорость (км/ч) – 8",
        "    - Число мест (дет.) – 1+1",
        "    - Масса без аккумул.(кг) – 18",
        "    - Размеры ДхШхВ(мм) – 880х560х570",
        "    - База(мм) – 540",
        "    - Колея(мм) – 455",
        "    - Клиренс(мм) – 100",
        "",
        "Электрооборудование электромобиля.",
        "Сначала поставил кнопку от шуруповерта (с увеличенным радиатором), а тормоз просто замыкал движки накоротко. Управлялось все одной двусторонней педалью плюс тумблер реверса. В эксплуатации выяснилось,что тормоз слишком резкий (на спусках подтормаживание происходило рывками, блокируя колеса). Пока оценивал варианты,накрылся плавный пуск. Машиной стало тяжело управлять (при трогании она норовила стать на козла,а езда с небольшой скоростью происходила рывками). В итоге,используя контакты шурупов.кнопки и удвоив контакты тормоза,сделал двухступенчатые газ и тормоз, подобрав добавочное сопротивление. Были сомнения по поводу потерь, но оказалось,что первая скорость используется непродолжительно, да и с таким аккумулятором это не актуально.",
        "",
        "Кузов джипа.",
        "Кузов пластиковый, готовый. Промышленного изготовления (от донора). Закреплен на трубной раме спереди шарнирно на стальной трубчатой оси (ранее здесь у донора были педали). Задняя часть специальными выступами,удерживающими кузов от боковых смещений,опирается на аккумулятор,подвешенный между двумя поперечинами рамы на ремнях,и закреплена от поперечных смещений выступами в фанерном полике, а от продольных - разрезанными резиновыми втулками. Таким образом кузов может откидываться для обслуживания аккумулятора ,а в рабочем положении он фиксируется двумя резинками с крючками. Рама сварена из разрезанных больнично-столовых стульев и детской коляски (передний кенгурятник и рычаги задней подвески), используя готовые закругления. К ней приварены направляющие пружин и кронштейны крепления рычагов подвески и передней части кузова. Кстати, дуги на бамперах служат не только для защиты кузова но и для обегчения переноски машины. Передний мост сварен из трубок. Так же на нем имеются кронштейны рычагов и направляющие пружин.",
        "http://electro-mobiles.ru/images1/samodel/d-elec3.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec4.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec5.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec6.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec7.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec8.jpg",
        "",
        "Устройство трансмиссии.",
        "Приводными двигателями служат два электродвигателя от шуруповерта. Изготовлены стальные корпуса, выходные валы выведены через два подшипника N 201. Редуктор шуруповерта сохранен. Вращение передает цепная передача. На барабане колеса установлен венец звездочки. Изготовлен самодельный. Была предложена велосипедная звездочка, но токарь решил по своему и сделал самодельную звездочку. Хочу предупредить, что изготовление звездочки в условиях токарной мастерской (если это не заводской токарный цех) дело не простое хотя и использованы токарный и фрезерный станки. Барабаны первоначально были сделаны для механических тормозов, но позднее от них пришлось отказаться за ненадобностью. Барабаны сварены из добытых по случаю колец и 2мм листа(св. шов снаружи). В колесах вместо штатных (внутр. d20мм) применены 200 и 201 (внутр. d10 и 12мм) подшипники, установленные в переходных корпусах. Задние внутренние корпуса имеют проточки для установки барабанов.Две половинки задних корпусов соединены стяжкой из трубки d1/2, на которой нарезана резьба и из гайки с помощью сварки и болгарки сделана шляпка спропилом под отвертку.Соответственно в наружном корпусе нарезана резьба, а во внутреннем проточено углубление под шляпку. Можно было сделать и по-проще, но старался минимизировать токарные работы.",
        "Применены электрические тормоза. Достаточно эффективные. Стояночного тормоза нет. И не надо. Это детский электромобильчик. Применяться в любом случае должен под присмотром родителей.",
        "http://electro-mobiles.ru/images1/samodel/d-elec9.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec10.jpg",
        "",
        "Устройство ходовой.",
        "В конструкции переднего моста технический интерес представляет узел поворотного кулака.",
        "На фотографии конструкция четко просматривается. На трубах видим резиновые втулки, это ограничители поворота колеса. В них упираются рулевые наконечники. Ограничители от качания кузова - веревочные, предотвращают выпадание пружин при переносе машины и при значительных качаниях кузова на неровностях дороги. Реактивных тяг нет. Передний мост закреплен на рычагах качания. Вес джипа не велик, поэтому прочности рычагов достаточно, чтобы не ставить поперечную реактивную тягу.",
        "Роль направляющего (прим.редактора: рычаги качания) аппарата выполняют две полосы из нержавейки s-1.5мм,жестко закрепленные на раме и на балке.При сборке выяснилось,что при работе подвески из-за изгиба полос по всей длине,происходит значительное изменение продольного угла наклона шкворня.Для борьбы с этим увеличил жесткость передней части полосы (~2/3),превратив ее в уголок,плавно сходящий на нет.",
        "Задний маятник сварен из трех трубок,соединительных кронштейнов,направляющих для пружин и осей колес и подвешен на двух стале-фторопластовых шарнирах.",
        "Рулевой узел элементарный - рычажной. На фотографии хорошо виден, обьяснений не требует. Рулевые наконечники применены готовые, приобретенные по случаю. Это крепеж шаровых соединений. Аналочные тому как на амортизаторах задних дверей автомобилей. Подшипниками шкворней служат бронзовые втулки с упорными фланцами.Поворотные кулаки сварены из трех частей,вырезанных из 2-х мм листа. Как одно целое с ними выполнены рычаги рулевого управления.К средней части,согнутой в виде швеллера,приварена точеная полая ось. Шкворень выточен вручную из мебельного болта со стопорным зубцом,под который в кулаке сделано углубление. В качестве рабочей поверхности используется безрезьбовая часть d-7мм, ниже которой нарезана резьба М6. Рулевые тяги из трубки d-8мм. Шарниры от газовых подъемников для мебельных фасадов, открывающихся вверх.",
        "http://electro-mobiles.ru/images1/samodel/d-elec11.jpg",
        "http://electro-mobiles.ru/images1/samodel/d-elec12.jpg"
      ],
      "img": [],
      "video": []
    }
  ]
}