{
"header": "References",
"text": "\"header\": \"Golden Motor HPM5000B-72V (3 кВТ - 7кВт)\",\n \"img\": \"static/media/motor1.e5e124b8.jpg\",\n \"text\": \"Технические характеристики: Модель HPM5000B, Питание 72 V, Обороты в минуту. мах 2000 - 6000, Мощность 3Kw-7Kw, Вес, кг 11.0 Kg, Длина 126 mm, Диаметр 206 mm. Водостойкий, алюминиевый корпус, вал из нержавеющей стали, охлаждающий вентилятор.\" \n\n\"header\": \"ADC #FB1-4001 9.1'' 72-144VDC 19.5HP SINGLE SHAFT (21,5 квт)\",\n \"img\": \"static/media/motor3.120a59cd.jpg\",\n \"text\": \"Технические характеристики: Номинальная мощность (КВт) 21.5, Номинальный крутящий момент (Н*м) 34.2, Максимальная мощность (КВт) 36.8, Максимальный крутящий момент (Н*м) 81,9, Скорость вращения шпинделя (об/мин) 6000, Вес (кг) 66.5. Коллектрорный двигатель постоянного тока, рассчитанный на напряжение 72-144В. Производство Advanced DC Motors (США). Область применения: моторные лодки, электромобили, электроподъемники. Номинальный потребляемый ток 170А, временная нагрузка в течение 5мин 320А. Эффективность 90%. Зависимость параметров от напряжения: 15 КВт @ 96В, 3900 об/мин, 19 КВт @ 120В, 5200 об/мин, 21.5 КВт @ 144В, 6000 об/мин, Вес 64.3 кг. Диаметр 231мм. Длина 399мм.\" \n\n\"header\": \"Azure Dynamics AC24 (18 кВт)\",\n \"img\": \"static/media/motor4.e19435d0.jpg\",\n \"text\": \"Двигатель разработан для электромобилей весом от 450 до 1500 кг. Благодаря фирменному редуктору-дифференциалу АТ1200 переоборудование переднеприводных автомобилей происходит быстро, так как двигатель AC24 в паре с АТ1200 легко заменяют двигатель и трансмиссию многих компактных переднеприводных автомобилей. Если двигатель AC24 необходимо подключить к существующей трансмиссии, он используется без редуктора АТ1200. Высокоэффективный асинхронный двигатель переменного тока с воздушным охлаждением. Герметичные корпуса двигателя и редуктора. Компактная, легкая конструкция. Низкие потери во время вращения и низкое электрическое сопротивление двигателя. Номинальная мощность (КВт) 18, Номинальный крутящий момент (Н*м) 40, Максимальная мощность (КВт) 40, Максимальный крутящий момент (Н*м) 90, Скорость вращения шпинделя (об/мин) 4500.\" \n\n\"header\": \"Golden Motor 90BLDC-001 (200 вт)\",\n \"img\": \"static/media/motor2.0b91cc64.jpg\",\n \"text\": \"Технические характеристики: Модель 90BLDC-001, Питание 48 VDC, Обороты в минуту. мах 2000 rpm, Мощность 200 W, Мах крутящий момент 2.0 N.m, Вес, кг 2.0 Kg, Длина 103 mm\""
}