{
  "header": "Аккумуляторные батареи для электромобилей",
  "text": [
    "Электрический аккумулятор — химический источник тока многоразового действия (в отличие от гальванического элемента, химические реакции, непосредственно превращаемые в электрическую энергию в них, многократно обратимы). Электрические аккумуляторы используются для накопления энергии и автономного питания различных устройств.",
    "Принцип действия",
    "Замена аккумуляторной батареи на электропогрузчике STILLПринцип действия аккумулятора основан на обратимости химической реакции. Работоспособность аккумулятора может быть восстановлена путём заряда, то есть пропусканием тока в направлении, обратном направлению тока при разряде. Несколько аккумуляторов, объединенных в одну электрическую цепь, называют аккумуля́торная батаре́я. Емкость аккумуляторов обычно измеряют в ампер-часах.",
    "Электрические и эксплуатационные характеристики аккумулятора зависят от материала электродов и состава электролита. Сейчас наиболее распространены следующие аккумуляторы:",
    "Типы",
    " - свинцово-кислотные (Lead Acid)",
    " - никель-кадмиевые (NiCd) ",
    " - никель-металл-гидридные (NiMH)",
    " - литий-ионные (Li-ion)",
    " - литий-полимерные (Li-pol)",
    " - никель-цинковые (NiZN)",
    "По мере исчерпания химической энергии напряжение и ток падают, аккумулятор перестаёт действовать. Зарядить аккумулятор (батарею аккумуляторов) можно от любого источника постоянного тока с бо́льшим напряжением при ограничении тока. Стандартным считается зарядный ток (в амперах) в 1/10 номинальной емкости аккумулятора (в ампер·часах). Многие типы аккумуляторов имеют различные ограничения, которые необходимо учитывать при зарядке и последующей эксплуатации, например NiMH аккумуляторы чувствительны к перезаряду, литиевые — к переразряду, напряжению и температуре. NiCd и NiMH аккумуляторы имеют так называемый эффект памяти, заключающийся в снижении ёмкости, в случае когда зарядка осуществляется при не полностью разряженном аккумуляторе. Также эти типы аккумуляторов обладают заметным саморазрядом, то есть они постепенно теряют заряд, даже не будучи подключенными к нагрузке. Для борьбы с этим эффектом может применяться капельная подзарядка.",
    " - Аккумуляторная батарея TS-LFP100AHA, литийжелезофосфатный, 2,5-4,25 В, 100 Ач.",
    " - Аккумуляторная батарея TS-LFP400AHA, литийжелезофосфатный, 2,5-4,25 В, 400 Ач."  
  ]
}