{
  "header": "Мотор-колесо для электровелосипеда каталог",
  "text": [
    "Мотор-колесо, представляет собой электродвигатель устанавливаемый на переднюю или заднюю вилку. Электродвигатель на обычный велосипед получаем гибридное транспортное средство: электровелосипед, в котором мускульная сила велосипедиста может комбинироваться с силой тяги высокомоментного электромотора.",
    "Электробайк, электровелосипед -  это велосипед с электрическим мотором, помогающий велосипедисту с легкостью преодолевать подъемы и большие расстояния, рационально распределяя нагрузку и не теряя при этом функций обычного велосипеда. Это все решает конструкция мотор колесо.",
    "Электробайк, экологически чист, маневренен и практически бесшумен. Зарядившись от обычной розетки 220В, он вновь готов к дальнему пробегу. Средние показатели скорости  - до 30км/ч и до 40 км пробега в зависимости от характеристик электрического мотора, аккумулятора, погодных условий и ландшафта местности.",
    "КПД мотор колеса, составляющий более 80%, примерно постоянен во всем диапазоне скоростей, поэтому здесь нет коробки передач, редуктора, вариатора, ременной либо цепной передач или трущихся деталей, подверженных быстрому износу. Плавный набор скорости обеспечивается ручкой газа, управление и защита от перегрузки - контроллером, движущая сила - тяговыми аккумуляторами."
  ],
  "list": [
    {
      "id": "0",
      "header": "Мотор-колесо Magic Pie для электровелосипеда",
      "text": [
        "",
        "Технические характеристики:",
        " - Номинальное напряжение питания, В: 24/36/48",
        " - Максимальная мощность, Вт: 250-1000",
        " - Колесо 24'/26'/28'/700C",
        " - Вес всего комплекта, кг: 13",
        " - Размеры упаковки, мм: 690 * 230 * 680",
        "Комплект мотор-колесо Magic Pie kit :",
        " - Мотор-колесо с встроенным контролером",
        " - Спицы, и обод с двойным бортом",
        " - Кнопка либо ручка газа",
        " - Кнопка круиз контроля",
        " - Рукоятки тормозов с датчиками нажатия",
        " - Возможность установить как вместо переднего так и вместо заднего колеса"
      ],
      "img": [
        {
          "text": "",
          "url": "./images/motor-koleso.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "1",
      "header": "Комплекты мотор колесо Golden Motor 902",
      "text": [
        "",
        "Комплекты для переделки в Электровелосипед",
        "Комплекты Golden Motor 902"
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/velo/Golden_motor_902.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "2",
      "header": "Комплекты мотор колесо Golden Motor ProKit 901",
      "text": [
        "",
        "Комплекты для переделки в Электровелосипед",
        "Комплекты Golden Motor ProKit 901"
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/velo/ProKit_901.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "3",
      "header": "Комплекты мотор колесо Golden Motor MagicPie",
      "text": [
        "",
        "Комплекты для переделки в Электровелосипед",
        "Комплекты Golden Motor MagicPie"
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/velo/MagicPie.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "4",
      "header": "Мотор колесо шкондина",
      "text": [
        "",
        "Мотор-колеса делали вначале на коллекторных двигателях постоянного тока. Однако большие габариты и вес, наличие щеточного механизма, ухудшающего эксплуатационную надежность постепенно были вытеснены многофазными системами с частотным регулированием оборотов. Все дело в том, что такая система содержала меньше деталей, а значит была более надежной. Немаловажным оказался тот факт, что электродвигатель с подъемом частоты не только увеличивал скорость вращения, но и пропорционально увеличивал свою мощность.",
        "И лишь в последние годы, с изобретением новых электротехнических материалов и технологий, конструкторы начали заинтересовано посматривать в сторону легковых машин. Все дело в том, что появился новый тип электродвигателя, сочетающего в себе легкость конструкции, мощность и хорошую управляемость. Новые двигателя получили название «вентильные», потому что многофазный статор получал энергию через транзисторные или тиристорные вентили коммутатора.",
        "Изобрел такой двигатель наш соотечественник Василий Шкондин. Пакет российских патентов надежно защищает изобретение, запатентованное в 28 странах мира. Всемирный инновационный салон в Брюсселе дважды, в 1990 и 1992 годах, награждал Большой золотой медалью «Мотор-колесо В. Шкондина».",
        "Имея всего семь деталей, мотор-колесо Шкондина имеет высокую надежность и простоту эксплуатации, а стоимость в десятки раз ниже зарубежных мотор-колес других систем. Изобретение уже опробовано в испытательных партиях электромобилей разного назначения: электровелосипеды, инвалидные коляски и легковые автомобили.",
        "Испытания показали, что два колеса, имея суммарную мощность всего 1,6 квт (примерно 2,1 л.с.), позволяют развивать скорость до 100 км в час и по динамике не уступают 30-40 сильному ДВС с традиционной механической трансмиссией. Инвалидная коляска, при дальности пробега без подзарядки порядка 50 км, при скорости 10-12 км в час, свободно преодолевает крутые спуски и подъемы, при этом имея хорошую управляемость и маневренность."
      ],
      "img": [
        {
          "text": "",
          "url": ""
        }
      ],
      "video": []
    }
  ]
}