{
  "header": "Электровелосипеды",
  "text": [
    "Передвижение на электровелосипеде является комфортным. Поворот ручки скорости - и как будто неведомая сила толкает велосипед вперед, плавно и без рывков. Прилагая всего лишь небольшие физические усилия и комбинируя их с электромотором, можно ехать на горку, не теряя скорости и ускоряясь на ровных участках дороги. Вместе с тем Вы сами выбираете себе темп и нагрузку на ноги и дыхательную систему. Не хотите крутить педали? - Можно и так - мотор-колесо подходящей мощности вытянет на любой холм. По сути, такой велосипед является полноприводным, обладающий повышенной проходимостью.",
    "Электровелосипед можно хранить в жилом помещении, так как это ТС не выделяет паров бензина, масла и иных загрязняющих веществ, которые могут быть вредны для здоровья. Аккумуляторы полностью герметичны.",
    "Электромотор, имеющий кпд>80%, не создает шума из-за отсутствия в нем трущихся деталей. Не надо возить с собой канистры с топливом и заливать охлаждающие жидкости, все, что требуется - добраться до обычной сети 220В. Даже если не рассчитали заряд - не беда, можно доехать традиционным способом - на педалях.",
    "Электромотор способен выдать полную мощность без КП  на любых оборотах в отличие от ДВС. Так, при одинаковой мощности ДВС уступает в крутящем моменте и динамике разгона мотор-колесу. К примеру, создан электромотоцикл на батарейках, разгоняющийся за 3 с до 100 км/ч.",
    "Велосипед - это универсальное ТС, по сути вездеход, там где нельзя проехать - там можно прокатить его рядом. То же касается и электробайка. Пробки, ж/д пути, узкие проезды для него не помеха.",
    "./images1/velo/e-velo.jpg",
    "",
    "Электровелосипед , своими руками",
    "Велосипед у меня уже был, и я решил решил купить мотор-колесо, контроллер и 3 шт. аккумулятора 12/17.",
    "Купил, собрал. Получился электровелосипед с  32км/ч на холостом ходу, реально электровелосипед везет не на много медленнее. Наверное, это оптимальная скорость электродвигателя, в смысле, мотор-колеса. Не стал повторять путь, пройденный другими при модернизации электровелосипеда, - эксперименты с прошивкой контроллера. Я сразу полез в установленное на велосипед мотор-колесо (предназначенное именно для электровелосипеда, а не для электроскутера).",
    "В мотор-колесе очень большой конструктивный запас по мощности. Можно увеличивать толщину намоточного провода, у оригинального мотор-колеса она равна 0,5мм, что  = одному  амперу. Параллельно можно ставить 6 шт. проводов, значит, рабочий ток до 6 ампер увеличится.  И уменьшить число витков - мощность и, соответственно, обороты возрастут. Пока соединил обмотки в треугольник, получилось 55км/ч на холостом ходу. Затем вывел все «концы» обмоток из мотор-колеса отдельно толстым проводом для быстрого переключения на ходу.Следующий мой шаг - поднять питание мотор-колеса электровелосипеда до 48 вольт.",
    "./images1/motor-koleso/mk.jpg",
    "./images1/motor-koleso/mk2.jpg",
    "./images1/motor-koleso/mk3.jpg"
  ],
  "list": [
    {
      "id": "0",
      "header": "Электровелосипед своими руками - eBike",
      "text": [
        "",
        "./images1/velo/Jelektrovelosiped-1.jpg",
        "Еще один опыт энтузиаста по переоборудованию веловипеда в электровелосипед, все сделано своими руками.",
        "Технические характеристики:",
        " - велосипед обычный, средней ушатанности, цена примерно 200$",
        " - электромотор на 48V и мощность 380W",
        " - батарея на 48V и 10A",
        " - скорость без помощи педалей по ровной дороге 35-40 км/ч",
        " - дальность поездки 22-25 км по легкой холмистой местности и в городе",
        " - время полного заряда 2 часа",
        "",
        "Надо отметить, что переоборудование не сильно бросается в глаза и большинство людей на улице просто не замечают ничего необычного в велосипеде.",
        "Весь комплект обошлся в примерно 650$ USD. KIT состоит из уже собранного колеса, контроллера, рукоятки газа, рукояток тормоза, датчика под педали, фары с замком, кнопки звукового сигнала, сумки для батареи. Вторая часть комплекта — это батарея и зарядное устройство. Комплекты бывают на 12, 24, 36 и 48 вольт и мощностью в 250, 380, 500 и 1000 ватт. Батарею выбирается соответствующего напряжения. Я бы советовал не гнаться за мощностью. 380W для ровной и холмистой местности вполне достаточно. Увеличивая мощность скорость будет увеличиваться не значительно, но в гору «тянуть» будет лучше.  Мой личный опыт — я очень редко помогаю педалями и звездочки стоят все время в положении «максимальная скорость».  Стоит заметить, что в многих странах есть ограничение в 250W.",
        "Почему я выбрал 48V, я сейчас точно сказать не смогу, но в мае, когда я прочесывал интернет перед покупкой была поставлена метка — брать только 48V. С мощностью батареи все просто — у меня 10A, это 25 км. Если купить 20A, будет 50 км пробега и 16 кг батареи вместо 8-ми. Решите, стоит ли вам таскать лишние 4-8 кг веса, если вы не собираетесь далеко ездить. Я понимаю, что мощность не в амперах измеряется, но так их продавцы различают. Не ватт/час, а именно напряжение/амперы.",
        "",
        "Мотор",
        "Колесо-мотор 4. уже собраны. Покрышка и камера в комплект не входит. Колесо надо выбирать по размеру колес вашего велосипеда, для меня это был номер 26 — самый распространенный размер. Если вы покупали камеру или покрышку — размер вы знаете точно.",
        "Главное, что надо помнить монтируя колесо — кабель должен выходить из колеса слева! Тогда оно будет вращаться в правильную сторону. Вторая и не очевидная опасность — из колеса выходит три толстых провода и несколько тонких. Первое что делает человек смонтировав колесо — он его крутит. Колесо вырабатывает электричество, между силовым проводом и одним из тонких проводков проскакивает искра и все, сгорел датчик, покатушки отменяются. Поэтому вынув колесо из коробки сразу обматываем эти провода изолентой и до момента подключения к контроллеру так их держим. Возможно придется слегка подтачивать посадочное место на вилке и ось на колесе, у меня так и получилось. Дремель и несколько режущих дисков хватило, чтобы установить колесо.",
        "Тут надо быть максимально аккуратным, чем плотнее колесо сядет на своё место, тем меньше проблем будет в будущем. Не сточите лишнего. Владельцам дорогих велосипедов с алюминиевыми вилками стоит выбрать заднее колесо, я читал как мощное киловатное колесо просто выламывало усы на вилке при пробном включении. Передняя вилка рассчитана на нагрузку вверх и назад, а колесо тянет вперед и по кругу. А вот мотор на заднем колесе дает нагрузки на раму не отличающиеся от педалей.",
        "",
        "Контроллер",
        "Контроллер — маленькая алюминиевая коробочка 3. с пучком проводов. Особых проблем с ней нет. Найти удобное место на раме и закрепить. У меня удачно на нижней балке оказалось два болта просто вкрученные в раму. На один из них я и повесил контроллер, второй не совпал и я зафиксировал её пластиковым стрипом. Стоит ими запастись, незаменимая вещь для фиксации кабелей.",
        "./images1/velo/Jelektrovelosiped-2.jpg",
        "Единственная замечание. Из-за законодательного ограничения скорости в некоторых странах в контроллере есть блокировка. Чаще всего это провод, который надо просто разомкнуть. Заблокированный контроллер не даст разогнаться быстрее 25 км/ч.",
        "",
        "Управление",
        "./images1/velo/Jelektrovelosiped-3.jpg",
        "Во первых надо заменить рукоятки тормозов. Я не стал менять рукоятку переднего тормоза. Заменил только заднюю. Зачем надо менять? В рукоятке находится контакт, который отключает электромотор в момент торможения.",
        "Во вторых на левую сторону руля надо установить рукоятку газа. Снимаем резиновую ручку, отрезаем её с внутренней стороны на необходимую ширину. Ставим все на своё место. В третьих надо установить фару. В фаре находится «замок зажигания» и звуковой сигнал. Кнопку звукового сигнала я не стал подключать, могу и так поорать. А вот пара ключиков весьма порадовала. Ключ заменяет выключатель питания, а дальнейший поворот включает фару. Это удобно. Вытащить ключ из «фары» не выключив велосипед не получится. Велосипед довольно тяжелый, а ход на педалях тоже не так прост (ведь они стоят на максимуме и еще надо провернуть мотор, который в таком случае становится генератором) — запрыгнуть и укатить на вашем велосипеде вору будет не так просто. Даже просто укатить его в руках. Это позволяет не сильно «напрягаться» отвлекаясь от велосипеда на несколько минут и не пристегивать его каждый раз замком. На фото заметно, что фара сделана из дешевого пластика и начала протираться от обрезиненного тросика передач.",
        "Светодиоды в теории должны показывать степень разряда батареи. Возможно на свинцовых так и есть, но на LiFePO4 батарее это не работает. Сначала светится полный заряд, потом красный светодиод — батарея пустая. Кроме того, это суперлайт светодиоды и они банально слепят ночью прямо в лицо, да и днем тоже мешают. Поэтому там и находится эта полоска клейкой бумаги. Потом я сточу кончики светодиодов и капну сверху по капле термоклея, чтобы получить просто матовое свечение.",
        "Я упомянул, что в комплекте есть датчик на педали. Его я не ставил. Он заменяет рукоятку газа. Начав крутить педали вы включаете мотор, но он только помогает ехать. Не более того, думаю это должно быть довольно экономно, но меня не заинтересовало.",
        "",
        "Батарея",
        "Как я уже писал это разновидность литиевой батареи. LiFePO4 — она дешевле своих собратьев из сотовых телефонов, не взрывается, хорошо отдает большие токи, быстро заряжается, имеет до 1500 циклов заряд-разряд до начала заметного снижения емкости. Такие батареи появились всего год-два назад и на рынке еще мало известны.",
        "Китайцы сами собирают их из отдельных элементов необходимого вольтожа, мощности и размера.",
        "./images1/velo/Jelektrovelosiped-4.jpg",
        "Кроме батареи в сумке находится плата-балансира зарядки. С неё идет пучок проводов в саму батарею. Тоесть батарея заряжается по частям и отдельные «банки» элементов балансируются между собой. Почему не обычная кислотно-свинцовая батарея? Аналогичная по параметрам моей батареи будет весить больше 20-ти кг. Будет возня с электролитом, долгая зарядка, количество циклов заряд-разряд не больше тысячи, а всего сотня-две. Мало того, если я пойду покупать у себя в магазине такие батареи — это будет стоить не намного меньше. Так что даже по деньгам я не выгадаю. Аппарат в квартире на зарядке. Полный заряд занимает два часа, зарядка легкая и сравнительно небольшая, можно кинуть в рюкзак и заряжать велосипед в дороге. В придорожном кафе к примеру или на заправке.",
        "./images1/velo/Jelektrovelosiped-5.jpg",
        "",
        "Заключение",
        "Впечатления от езды на таком велосипеде непередаваемы. Звука мотора не слышно. На трассе впадаешь в транс. Чувство сродни с тем, какое я испытывал летая во сне. Равномерное, бесшумное движение через пространство. В городе водители мешают. Двигаются медленно, долго трогаются. По полям переднее колесо прет отлично, но батарея садится быстро.",
        "Что приятно — права не нужны, страховка не нужна, в квартиру закатывается, бензином не пахнет."
      ],
      "img": [
        {
          "text": "",
          "url": ""
        }
      ],
      "video": []
    },
    {
      "id": "1",
      "header": "Электровелосипед своими руками",
      "text": [
        "",
        "Технические характеристики:",
        " - Двигатель: Cyclone 36в 900вт",
        " - Аккумулятор: LiFePO4 48В 20А",
        " - Максимальная скорость: 53,5км/ч",
        " - Максимальный пробег: 74 км",
        " - Разгон до 53 км/ч за 5 секунд",
        "  В предыдущем варианте максимальная скорость достигала 63 км/ч, но владелец намеренно ее понизил, увеличив момент."
      ],
      "img": [
        {
          "text": "",
          "url": "./images1/velo/bik_sin.jpg"
        },
        {
          "text": "",
          "url": "./images1/velo/bik_sin2.jpg"
        },
        {
          "text": "",
          "url": "./images1/velo/bik_sin3.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "2",
      "header": "Электровелосипед своими руками - Электроскутер",
      "text": [
        "",
        "Технические характеристики:",
        " - Максимальная скорость 42 км/ч",
        " - Крейсерская скорость 26 км/ч",
        " - Дальность ~20-30 км",
        " - Вес 36 кг",
        "./images1/velo/bik_sytr.jpg",
        "Чтобы скутер имел относительно большую скорость и хорошо тянул в горку, нужно либо ставить мощный двигатель (1,5-2 киловата) либо ставить кпп (коробку передач). Таких мощных двигателей в продаже у нас нет, поэтому я выбрал вариант с коробкой передач. За основу для переделки был взят велосипед Стелс пилот 620.",
        "./images1/velo/bik_sytr4.jpg",
        "",
        "Трансмиссия",
        "Плясать я начал от коробки передач - была взята 8-ми скоростная втулка переключения shimano nexus lite с игольчатыми подшипниками высокого кпд. Втулка имеет передаточное отношение 307 процентов (т.е. Скорость между первой и 8й передачей различается на 307 процентов). При этом на первой передаче происходит понижение скорости почти в 2 раза (0,53), а на 8й повышение скорости почти в 1,5 раза (скорость колеса в оборотах относительно скорости входящей звездочки). Исходя из характеристик втулки, нужно было рассчитать характеристики понижающего редуктора. Нужно было понять, какой момент нужен на колесе для нормального преодоления горок. Исходя из данных по электроскутерам я решил, что 35-40 н*м достаточно для преодоления средних горок. Примерно такой-же момент (42 н*м номинал для контроллера) я присвоил 5й передачи, которая является самой эффективной в смысле кпд (на 5й передаче внутренний механизм втулки не задействован: 1 оборот звездочки равен одному обороту колеса) И самой востребованной т.к. 26 км/ч является самой эффективной не только из-за особенностей втулки, но и из-за самого оптимального соотношения траты энергии (емкость аккумуляторов/дальность/скорость) на преодоление ветра, трению качения и нагрузки на аккумулятор. Проще говоря при дальнейшем повышении скорости затраты энергии растут значительно быстрее чем до отметки 25 км/ч. Соответственно на 8й передаче скорость около 42 км/ч, а на 1й около 13 км/ч (точные характеристики скутера см. В таблице). При этом на первой передаче максимальный кратковременный момент может быть до 132 н*м!!! Неограниченно долго может создаваться момент до 44 Н*м номинальный для двигателя и до 80 н*м номинальный для контроллера (контроллер рассчитан на мощность в 1,81 раза превышающую мощность двигателя). Чтобы получить такие моменты на колесе, нужно было понизить скорость вращения двигателя примерно в 20 раз. Кпп на первой передаче уже понижала почти в 2 раза обороты, поэтому оставалось понизить обороты в 10 с чем-то раз. Я решил не экспериментировать с большими звездочками как в прошлом электровелосипеде и сделал 2х уровневый редуктор из заводских велосипедных звездочек. Передаточное отношение на первой и на второй ступени редуктора были 3,16 и 3,5. Втулку шимано я заспицевал в сокольниках и поставил на неё большую звезду на 42 зуба через самодельный переходник (изначально втулка рассчитана на маленькие звезды с оригинальном креплением). Промежуточный вал редуктора я разместил на месте педалей – с одной стороны звезда на 12 зубов, с другой – на 38 зубов. А с 38 зубой звезды цепь идет на двигатель с 12 зубой звездой. Крепление звезд оказалась не простой задачей (Опыт в креплении звезды к валу двигателя у меня был: в скутере я её закрепил также как и в электровлосипеде - сделал проточку на валу и за неё зацепил звездочку). Большую звезду на педальном шатуне я оставил родную на 38 зубьев (только спилил педальные элементы), а маленькую звезду на 12 зубов установил на шатун на самодельном креплении. Двигатель установлен в элементы рамы велосипеда между подседельной трубой и колесом (чтобы он туда поместился, пришлось несколько проточить трубы рамы). Цепь с натяжителем от двигателя до промежуточного вала я поставил ту, что шла с велосипедом - благо нагрузка на неё относительно небольшая (25 кг максимум), а вот между валом и втулкой я поставил цепь усиленную (более толстый металл) односкоростную.. На втулку Shimano я установил роллерный тормоз, который по мощности равен дисковому.",
        "./images1/velo/bik_sytr5.jpg",
        "",
        "Электрика",
        "Электрическая часть не сильно отличается по устройству от предыдущего электровелосипеда: аккумуляторы соединены последовательно 4 штуки на 48 В 12 А/ч (я решил ставить один комплект аккумуляторов т.к. с 2-мя вес был слишком большим) и прикреплены к багажнику. Там же прикреплен контроллер. Управляющий сигнал на контроллер подается от 9 В батарейки через управляющий резистор, а резистор вращается подпружиненным тросиком тормоза через обычную ручку тормоза (это значительно облегчает управление, в отличии от предыдущего «прямого» вращения резистора.",
        "./images1/velo/bik_sytr7.jpg",
        "",
        "Сводная таблица характеристик и узлов:",
        " - Двигатель бесколлекторный модель FL86BLS125 660 Ватт 48 вольт 3000 об/мин",
        " - Контроллер модель 48ZWSK50 1200 Ватт 48 вольт 25/50 А постоянно/пиково",
        " - Редуктор двухступенчатый понижающий в 11,06 раза",
        " - Втулка 8-ми скоростная Shimano NEXUS Lite",
        "",
        "Таблица соотношения скоростей на разных передачах и усилия на колесе(максимальное/номинальное для контроллера/номинальное для двигателя):",
        "1 ск - 13,7 км/ч – 160/80/44 Н*м",
        "2 ск - 16,5 км/ч – 130/65/36 Н*м",
        "3 ск - 19,4 км/ч – 112/56/31 Н*м",
        "4 ск - 22 км/ч ---- 98/49/27 Н*м",
        "5 ск - 25,9 км/ч – 84/42/23 Н*м",
        "6 ск - 31,5 км/ч – 68/34/18 Н*м",
        "7 ск - 36,7 км/ч – 58/29/16 Н*м",
        "8 ск - 41,6 км/ч – 50/25/13 Н*м",
        "(двигатель к сожалению не может выдать максимальный для контроллера момент – только 3-х кратный от номинала)",
        "В принципе можно рассчитывать на мощность (и момент) номинальный для контроллера, т.к. большой момент, как правило, нужен кратковременно при преодолении горки, но все-таки лучше следить за перегревом двигателя.",
        "",
        "Общие впечатления",
        "Впечатления отличные! Скутер имеет очень хорошую динамику (если выжать газ на полную до 6 передичи, то динамика значительно лучше обычной легковушки). Естественно, что на высоких передачах динамика несколько падает, но все равно остается приличная. Дальность пока полностью испытать не получилось. Максимум я проезжал 24 км и заряд ещё оставался. Вполне можно ожидать 20-30 км дальности в зависимости от скорости и холмистости местности от одного комплекта 48 В 12 А/ч. Этого мне вполне хватает, чтобы покататься по парку и съездить по делам в районе. Цепь особо не напрягает своим шумом, особенно если ехать на высоких передачах на небольшой скорости. С кпп особых сложностей нет – перед переключением передачи немного сбрасываю газ (если переключать без сброса, нужно крепко держатся – может снести ускорением), переключаю и газую дальше. На 1-й передаче максимальный момент аж 132 Н*м! Это в принципе позволяет скутеру забраться практически в любую горку (обратного пока не замечено). В будущем я планирую перейти на литий-ионные аккумуляторы – они и легче и дальность дают значительно больше.",
        "./images1/velo/bik_sytr2.jpg",
        "./images1/velo/bik_sytr3.jpg",
        ""
      ],
      "img": [
        {
          "text": "",
          "url": ""
        }
      ],
      "video": []
    },
    {
      "id": "3",
      "header": "Виды электроприводов для электровелосипеда",
      "text": [
        "./images1/velo/elecrto_type2.jpg",
        "Мотор колесо",
        "Мотор-колесо представляет собой заднее или переднее колесо со встроенным электродвигателем, который вмонтирован в колесо, мощностью от 150 до 1500 Вт, а напряженим: 24, 36,48 (в некоторых случаях подаваемое напряжение на мотор колесо повышается до 72 вольт для улучшения характеристик разгона электровелосипеда.",
        "Основные производители комплектов мотор колесо для переделки в электровелосипед являются компаний Golden Motor и Crystalyte",
        "./images1/velo/elecrto_type.jpg",
        "",
        "Цепной привод",
        "Электровелосипед  с цепным приводом",
        "Данный вариант электропривода более эффективный чем мотор-колесо. При меньшем весе и мощности, электровелосипеды с цепной передачей достигают больших скоростей. Также не менее важным преимуществом является возможность использовать систему переключения передач велосипеда, что повышает КПД. Однако такой вид привода более сложен в установке и более шумный по сравнению с мотор-колесом.",
        "./images1/velo/elecrto_type3.jpg",
        "",
        "Фрикционный электропривод",
        "Электровелосипед с фрикционным приводом",
        "Редкий и малоэффективный вид привода. Суть привода заключается в том, что двигатель вращается и передает крутящий момент на покрышку колеса. Фрикционный привод наиболее прост в установке, зато он обладает самым низким КПД, да и быстрый износ покрышки не особо радует."
      ],
      "img": [
        {
          "text": "",
          "url": ""
        }
      ],
      "video": []
    },
    {
      "id": "4",
      "header": "Типы электровелосипедов",
      "text": [
        "",
        "Электровелосипеды бывают двух типов:",
        " - Заводские или как их еще можно назвать серийные",
        " - Самодельные электровелосипеды или как их еще можно назвать электровелосипеды сделанные своими руками с помощью подручных материалов или специальных комплектов для переделки в электровелосипед.",
        "",
        "Заводской электровелосипед",
        "Основные его составляющие:",
        " - Электродвигатель",
        " - Аккумулятор",
        " - Контроллер для управления двигателем",
        "./images1/velo/elecrto_fabr.jpg",
        "",
        "Самодельный электровелосипед",
        "Переделанный с помощью комплекты для переделки в электровелосипед менее дорогой, но и менее стильный. Такую переделку можно провести самостоятельно за день. Для переделки в электровелосипед часто используются электродвигатели, применяемые в автомобилях (например, двигатель стеклоочистителя авто) или бытовые (например, электродвигатель от стиральной машины). Так же популярность комплекты для переделки в электровелосипед компании Cyclone или мотор колеса компаний Golden Motor и Crystalyte.",
        "",
        "Аккумуляторы электровелосипедов так же бывают двух типов:",
        "- тяговые свинцово-кислотные батареи, они дешевые но в тоже время тяжелые",
        "- литий-фосфатные (LiFePo4) аккумуляторы, они на порядок легче, но при этом дороже",
        "./images1/velo/elecrto_velo3.jpg"
      ],
      "img": [
        {
          "text": "",
          "url": ""
        }
      ],
      "video": []
    }
  ]
}