{
  "header": "Электромобили своими руками",
  "list": [
    {
      "id": "0",
      "header": "PORSCHE Cayenne Electric Электромобиль своими руками",
      "text": [
        "PORSCHE Cayenne Electric Электромобиль своими руками – уникальный проект по переоборудованию популярного спортивного кроссовера Porsche Cayenne в мощный эксклюзивный электромобиль",
        "Технические характеристики:",
        "- Электродвигатель мощностью 225 кВт, обеспечивающий достойную динамику для автомобиля данного класса.",
        "- Электродвигатель соединен напрямую с трансмиссией автомобиля, коробка передач отсутствует.",
        "- Полный постоянный привод на все колеса",
        "- Макс. скорость 180км/ч Разгон 0-100км/ч - 9сек При движении со скоростью 80-90км/ч ток потребления составлял 40-50Ампер",
        "- Литий-полимерная аккумуляторная батарея большой емкости (385 В, 240 Ач)",
        "- Дальность пробега на одной зарядке - до 400 км.",
        "- Зарядка батареи происходит от электрической сети с помощью мощного зарядного устройства, установленного на борту электромобиля. Время полной зарядки – 220Вольт - 6-8 часов, 380Вольт - 4 часа",
        "- Доработанная панель приборов, которая отображает всю необходимую информацию о текущем статусе электрической энергоустановки автомобиля.",
        "На автомобиле обеспечена работа всех штатных систем безопасности и обеспечения комфорта:",
        "- работает штатная система ABS и усилитель тормозов",
        "- усилитель руля",
        "- электрический обогреватель салона и кондиционер"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/PORSCHE_Cayenne_Electric.JPG"
        }
      ],
      "video": [
        {
          "text": "",
          "url": "https://youtu.be/J-2CltKlspI"
        }
      ]
    },
    {
      "id": "1",
      "header": "Самодельный Электромобиль Эллектра 2 своими руками",
      "text": [
        "Энтузиаст электромобильного строительства, самодельщик широкого профиля из Киева Валентин Михайлович имеет богатый опыт изготовления электротранспорта.Да и не только электротранспорта. 30 лет экспериментальной работы, в том числе на авиазаводе. Автор изобретений. Мастер работы с металлом. 70 лет - время отдаться хобби, увлечению всей жизни.",
        "Первый свой электромобиль,изготовленный еще в 1992 году Электра-1, он считает неудачным и вот сейчас занят постройкой нового электромобиля под названием Электра-2. Новый проект взял в себя весь предыдущий опыт. Кроме этого немаловажным является опыт работы на форумах, посвященных электромобильному транспорту.",
        "Отличительными особенностями данного проекта является стокилометровый пробег по городу , с заправкой за три гривны от бытовой розетки, и максимальной скоростью до 150 км.час. Электромобиль не нуждается в дорогом сервисе , имеет практически пожизненный моторесурс двигателя и, практически, беззатратное движение в пробках .....Да , есть ограничения в дальности пробега, но это уже недостаток не электромобиля , а конкретных аккумуляторов. Прогресс которых тоже не стоит. Далеко ходить не надо: не сегодня - завтра Харьковский завод ВЛАДАРЬ выпустит первую партию принципиально новых, свинцово-титановых аккумуляторов, которым позавидуют многие зарубежные производители. Тогда пробег электромобиля может увеличиться в разы.",
        "Основой электромобиля является несущий кузов. Этот вариант кузова уже третий, в котором учтены предыдущие наработки. Михалыч считает что металлический кузов, а он у него из нержавейки, является наиболее выгодным. Стеклопластиковые кузова существенно тяжелей серийных автомобильных с толщиной стенки 0.6-0.7 мм. Из стеклопластика толщиной в 5-7 слоев кузов получается в 1.5-2 раза тяжелей. Примером тому является Протон Владислава Кравчука. Расчетный вес электромобиля 800 кг.",
        "Металл позволяет и переделки и постепенность, а с пластиком подобное или проблематично или невозможно. Проще? - не увернен. Дешевле? - сомневаюсь. Вреднее - это точно.",
        "Небольшое отступление к первому проекту.",
        "Характеристики Электра-1:",
        "Кузов - сварная трубная рама, обшитая металлом 0.6 мм",
        "Двигатель - 3 КВт, от маслянного насоса погрузчика, с перегрузкой до 130 А выдавал 10 КВт.",
        "Питание - 6 аккумуляторов кислотных свинцовых 6СТ190, подключение ручным коммутатором параллельно либо последовательно на напряжения 12, 24, 36 и 72 в.",
        "Сначала стояли никель кадмиевые КН-120, потом пришлось поменять.",
        "Скорость - максимальная 60 км/час, при половинном напряжении питания скорость 30-35 км/час на дальность 100 км.",
        "Отношение властей - зарегистрировать не позволили, но работники ГАИ относились снисходительно и с интересом. Эксцессов не случалось.",
        "В Электре-2 управление электродвигателем Advanced D.C. Motors 8 4001А 15кВт 6000об/м. пик. мощн. 60 кВт вес 50 кг осуществляется регулятором ШИМ - контроллером Curtis PMC models 1231C 550А. 120В.",
        "Заряд аккумуляторов Trojan Minn Kota, 130 а-час в количестве 10 штук с помощью зарядного устройства Zivan 3кВт 130В.",
        "Имея убедительную информацию о негативном влиянии импульсных , высокочастотных токов (после ШИМа) на срок службы батарей, Михалыч обеспечил возможность коммутации батареи в 2 ветки по 60 вольт паралельно, для трогания, разгона и езды до 60 км.час, когда ШИМ выдаёт на эл.двигатель результирующее полезное напряжние до 50 вольт; Минимальная , при этом, скважность импульсов, легко сглаживается дросселем. Для больших скоростей и нагрузок , батарея переключается на 120 вольт тумблером на щитке приборов и самодельным контактором .",
        "Ходовая часть сборная - передний мост вместе с рулевым механизмом от СЗД,в заднем мосту собраны детали от ЗАЗ-968 и волыни. А именно рычаги от ЗАЗ доработанные (родные при качании имеют не параллельность), ступицы,полуоси,карданы от Волыни - они мощнее. Редуктор заднего моста тоже от Волони. Соединение электромотора с главной передачей (редуктором) жесткой муфтой от Волыни. Рычаги задней подвески имеют склонность к сгниванию изнутри - для предотвращения этого они обварены до герметичности, а во внутрь залито по стакану нигрола.",
        "Рама электромобиля, как и весь электромобиль - из нержавейки. Рама на первый взгляд слабовата, но кузов создаст прочность. Трубы прямоугольного сечения будут выполнять функции лонжеронов. Кузов - двухместный кабриолет с жесткой накидной крышей, на сварной трубчатой раме. Нержавейка применена еще и из соображений технологичности при применении самодельной точечной электросварки.",
        "После установки элементов кузова, задняя часть автомобиля будет выглядеть вот так. Видны четыре посадочных места для аккумуляторов. Остальные аккумуляторы спереди.",
        "Далее видим водительский отсек. Видны рычаг редуктора - блокировка. Рычаг стояночного тормоза. Его наличие особенно важно для электромобиля. На трансмиссию электромобиль не поставишь. Хорошо просматривается конструкция переключателя вперед-назад. Конструкция довольно распространена в среде электромобилистов. Михалыч пошел дальше и приспособил к переключателю электропривод. Это привод от замка дверей.",
        "Предлагается для сравнения изображение обеих вариантов.Усилие электрического привода (тяговый привод замка дверей) вполне достаточно для перемещения ножей переключателя.",
        "Михалыч предусмотрел возможность рекуперации энергии при торможении. Для этой цели применен генератор от 10-й модели ВАЗ. Измерения показали, что этот генератор способен выдать 30 вольт (естественно при обеспечении соответствующего тока возбуждения). Что вполне достаточно для зарядки аккумуляторов используемых для питания электрооборудования электромобиля. Применив устройство повышения напряжения, возможно применить энергию для заряда тяговых аккумуляторов. Окончательные выводы о способе применения генератора делать преждевременно. Требуется время для проверки идеи.",
        "Далее приводится мнение Михалыча о примененных технических решениях и результатах первых испытаний:    Динамика разгона нормальная как для нормальной машины, но с места не рвёт. Так работает система ограничения токов контроллера Куртис. При этом динамика совершенно одинакова, - как при напряжении батареи 120 вольт, так и при напряжении 60 вольт. Напомню - это потому, что независимо от напряжения батареи - 120 или 60 вольт, ШИМ контроллер Куртис, при разгоне и езде до 60-ти км/час, выдаёт на электродвигатель действующее напряжение до 50-ти вольт. Потому трогаюсь, разгоняюсь и езжу до 60 км/час при паралельном соединении двух секций батарей. При дальнейшем разгоне или увеличении нагрузки, батарея переключится на 120 вольт - последовательно. ...Подобное усложнение позволило избавить батарею от вредных, для срока службы, импульсных ВЧ нагрузок, заменив их практически постоянным (после дросселя) током, вдвое меньшим по амплитуде на каждую параллель. Надеюсь, подобные меры предосторожности продлят срок службы батареи, что подтвердит только эксплуатация. Ожидаемых максимальных скоростей (до 150 км/час), подтвердить пока не могу, - не позволяют дорожные условия первых испытаний между гаражами, - но по мере разгона за 60 км/час, динамика не уменьшается, а наоборот растёт!",
        "Часто возникает дискуссия по поводу применения генераторов для рекуперации: ...Предлагаю ещё один, достаточно эффективный, мною уже проверенный, с автономным автомобильным киловаттным генератором (у меня Вазовский 10-ой модели), который устанавливается непосредственно на тяговом моторе и соединяется с ним штатными шкивами 3 : 1.",
        "Необходимое увеличение напряжения можно обеспечить перемоткой генератора , или трёхфазным автотрансформатором (так, у меня 3 тороида). 12-вольтовое возбуждение включается концевым контактом педали и подается на обмотку возбуждения через переменный резистор вращающийся свободным ходом педали тормоза. Так, при скорости 50 км/ч, получается вполне достаточное торможение, при зарядном токе возврата до 30 ампер (это при 60 вольтах на батарее - до 2-х киловатт, и намерен довести до 3-х), система работает и при 120 вольтах на батарее.",
        "Оппоненты, утверждая, что это невозможно, спрашивают: как я считал?",
        "Пожалуйста: если генератор выдаёт 1 кВт при 5000 об/мин (83 об/сек), то он, при кратковременной перегрузке (возбуждением) выдаст и 2 кВт, тогда на валу генератора, при его КПД=0.6, будет уже 2:0,6=3,3 кВт. Следовательно момент на его валу будет равен: М [Нм]=N [Вт] : n [об/сек] : 2пи = 3300 : 83 : 6,28 = 6,3 Нм",
        "Далее, после штатных шкивов 3 : 1 ... будет 6,3 х 3 =19 Нм, а после редуктора главной передачи 4 : 1 момент станет 19 х 4 = 76 Нм, или, около 8 кгм; что, при радиусе колеса четверть метра, обеспечит тормозную тягу 8кг х 4 = 32кг.",
        "Экстренное же торможение и остановка - это уже дело штатной тормозной системы.",
        "При расчете мощности двигателя электромобиля используется следующий расчет:",
        "Требуемая мощность: Nтр =9,8 х 0,018 х m х V + Cв х F х V V V = ватт",
        "Где : х - знак умножения.",
        "........... .0,018- средний коэфициент качения по асфальту.",
        "........... ..m - полная масса машины",
        "........... ..V - скорость в метрах в сек.",
        "........... ..Св -коэфициент обтекаемости кузова",
        "........... ..F- лобовая площадь машины.",
        "Пример: Для УАЗА в 2000кг, при скорости 60 км.час. или 16,6м.сек;",
        "...Nтр = 9,8 х 0, 018 х 2000 х 16,6 + 0,5 х 4 х 4574 =~15000 ватт.",
        "....Но это на колёсах; при КПД мотора мах 0, 85 , средний эксплуатационный будет около 0,7 ;",
        "КПД каждой пары шестерён по 0,95, в реале же ближе к 0, 9.;",
        "КПД контроллера , батареи, проводов ( всё ,что греется) ещё 0,9 ;",
        "....перемножив все КПДешки, получим общий КПД = 0,7 х 0,9 х 0,9 х 0,9 =0,5.;",
        "тогда мощность на моторе и батарее N = 15000 : 0,5 = 30 000 ватт.;",
        "Разрядный ток:",
        "I = N : U = 30000 : 100 = 300 ампер; При ёмкости батареи 150 АЧ, допустимый разряд 100 А/Ч время допустимого разряда 100 : 300 = 0,33 часа или 20 минут.",
        "Отсюда пробег составит 20 км. Вот почему электромобиль стоит делать как можно легче и меньше.",
        "(Повторим расчет для Москвича с массой 1000 кг,обтекаемость 0.4,лобовая площадь 2 кв.м.,скорость 60 км/час: Nтр=0.176х1000х16.6+0.4х2х16.6х16.6х16.6=6600 ватт, при КПД мотора 0.7, трансмиссии 0.9 {суммарный 0.63} тогда Nбат=Nтр/КПД=6600/0.63=10 квт",
        "Продолжая расчет имеем при разрядном токе 55А с батареями 120 А/час получаем пробег 0.9 часа. S=60х0.9=54 км)",
        "Панели из нержавейки. Сработано с помощью газовой горелки. Приварено точечной сваркой. Внутри бампера расположены фонари. Проведено взвешивание напольными бытовыми весами, (китайские электронные, у которых, в отличие от наших, показания не зависят от точки приложения веса и они до 150 кг.) дало неожиданные результаты. Электра-2 оказалась килограм на 100 легче. Сейчас в ней , без малого 600кг; всё тяжёлое уже стоит; недостающая облицовка добавит еще сотню с небольшим, тогда чистый вес будет ~ 720 кг. + водитель 110 = 830 кг.",
        "19 апреля 2008 года в г. Буча (в 45 км от Киева) состоялся слет электромобилистов Украины с приглашением электромобилистов России. Электромобиль Электра-2 Валентина Михайловича принял участие в демонстрационных заездах совместно с представленными экземплярами транспортных средств на электричестве от Института электродинамики Украины и торговой компании Торнадо.",
        "19 октября 2008 г. Работа с кузовом неторопливо, но продвигается. Это же не самоцель жизни. Есть повседневные дела по домашнему хозяйству. Крыша будет сдвижной. При необходимости купе превращается в кабриолет.",
        "22 мая 2009 г. На очереди двери. Кстати насчет фар - 6 штук галогенок. 2 крайние : если последовательно - подфарники, если паралельно -дальний свет ; 2 других- ближний свет; 2 средних -усиленный светодиодный свет.",
        "Весьма интересная идея обьединить функцию фар и подфарников на одном приборе. Нынешние правила ПДД не позволяют ездить только с гнабаритами, но по требованиям к ТС они должны быть на транспортном средстве.",
        "Сейчас вес электромобиля ~ 700 кг; аккумуляторы: 10 Троянов по 30 кг +один 15 кг, для света и приборов + элементы крепления = 320кг. Итого вес кузова 700 - 320 = 380 кг.",
        "На фотографии можем обнаружить появление дверей. Интересуемся технологией изготовления. Михалыч дает ответ: Технология изготовления и дверей и капота и крыльев одна. Тонколистовой металл легко режется, гнётся и сваривается точечной сваркой и конструируется обьемным методом: скроил-согнул-примерил-приварил .......плохо? перекроил-перегпул-переварил. Металл позволяет и переделки и постепенность. А точечная сварка не зря вытеснила из автопрома все иные способы соединения деталей из листового металла.    Лично меня заинтересовала конструкция дверей, а увидев воочию был просто удивлен тому как хватило терпения и умения сделать в металле и в ручную всё это.",
        "На фотографии показана схема двери, вполне обьясняющая всю конструкцию. Конструкция расчитана на применение точечной сварки , выколотку полувала и газовую (водородную)"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_1.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_4.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_5.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_6.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_7.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_8.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_9.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_10.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/ellektra2_11.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "2",
      "header": "Электромобиль Volvo своими руками",
      "text": [
        "На первой фотографии и далее изображён автомобиль Volvo 1993 года выпуска, который был оснащён литий-железо-фосфатным аккумулятором. Электромобиль развивает максимальную скорость 144 км/ч, его дальность пробега составляет 128 км.",
        "Технические характеристики:",
        "Максимальная скорость - 144 км/ч;",
        "Запас хода - 128 км"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/electro-volvo2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/electro-volvo.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "3",
      "header": "Самодельный Электромобиль Fiat своими руками",
      "text": [
        "Автор: Роман Анатольевич Украина г.Одесса",
        "Двигатель болгарин насосный 6,5kW 75вольт",
        "Батарейки CSB 125Ah 7шт",
        "Печка Webasta BBW46 4,6kW"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/fiat.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/fiat4.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/fiat7.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "4",
      "header": "Электромобиль Daewoo Matiz своими руками",
      "text": [
        "Технические характеристики:",
        " - Тяговый электродвигатель - 6,5квт 72в",
        " - Контролёр Мовикон 72-96в",
        " - Конвертер 72-12в 12а",
        " - Электрический вакуумный насос от АУДИ А4",
        " - 6 шт АКБ Varta SHD 12в 180ач",
        " - 6шт импульсных зарядных устройств 14в 20а АИДА20s",
        " - Пробег на одой зарядке 60 км",
        " - Cкорость 65 км/час",
        " - Автономный отопитель потребляет 0,12 до 0,24 литра за час работы (мощность 1,8кВт)",
        " - Тяговый электродвигатель - 6,5квт 72в",
        " - Батарейки CSB 125Ah 7шт",
        " - Время зарядки 6-8 часов",
        "Подкапотное пространство",
        "Посередине подкапотного пространства установлено 2 тяговых аккумулятора ВАРТА по 180 Ампер/часов (12 Вольт). Контроллер двигателя электромобиля - управляет токами в сети между тяговыми аккумуляторами и обмотками двигателя. Прямо над ним к нижней полке приборной панели прикреплен контроллер двигателя. Шунт для измерения тока в цепи питания электродвигателя, контроллера и тяговых аккумуляторов. На проводах идущих от контроллера к двигателю установлен шунт для измерения тока. Конвертер из 72 Вольт постоянного напряжения в 14 Вольт для зарядки штатного аккумулятора бортовой сети самодельного электромобиля. Рядом справа от шунта установлен конвертер для зарядки штатного аккумулятора. Над конвертором установлен контактор. За фронтальным тяговым аккумулятором установлен Автоматический выключатель (автомат) - который помогает при перегрузках, превышении заданного тока. Обеспечивает полную безопасность защищая от короткого замыкания цепи аккумуляторов и двигатель электромобиля. Педаль газа - резистор с тросиком регулирующий подачу необходимой силы тока с контроллера на обмотки двигателя. Тросик подключен к педали газа, а так же непосредственно к контроллеру двигателя. Электрический вакуумный насос от Ауди для усиления работы тормозной системы датчик вакуума на вакуумном рессивере регулирует работу тормозной системы и электрического вакуумного насоса в частности. Вакуумным насосом управляет датчик вакуума, который расположен на вакуумном рессивере. Рессивер закреплен в передней части подкапотного пространства. Радиатор охлаждения 5 диодов шунтирующих обмотки возбуждения электродвигателя. Радиатор с 5 диодами для шунтирования обмотки возбуждения электродвигателя. Штатный аккумулятор бортовой сети - 12 Вольт 35 Ампер/часов от Daewoo Matiz. Под ним расположен аккумулятор бортовой сети - 12 Вольт 35 Ампер/часов (штатный от Daewoo Matiz)",
        "В салоне",
        "2 аккумулятора ВАРТА (Varta) по 180 Ампер/часов (180 Ah) установлены в квадратные металлические боксы под сидениями задних пассажиров Daewoo Matiz. Под задними пассажирскими сидениями были установлены еще два аккумулятора. Для этого специально было вырезано квадратное отверстие в днище автомобиля. Под днищем был закреплен специальный металлический бокс для размещения аккумуляторов.",
        "В задней части авто (в багажнике)",
        "Сверху к спинке задних сидений прикреплено запасное колесо, так как на его месте стоят еще два аккумулятора. 2 тяговых аккумулятора ВАРТА (Varta) установлены в багажнике на месте запасного колеса самодельного электромобиля Daewoo Matiz. Всего на машине установлено 6 аккумуляторов по 12 Вольт емкостью 180 Ампер/часов каждый. 6 импульсных зарядных устройств для самодельного электромобиля. Каждое заряжает свой аккумулятор отдельно. Так же в багажнике установлено 6 зарядных устройств - на каждый аккумулятор отдельное зарядное устройство. Счетчик энергии (Ваттметр) - для измерения напряжение сети питания и количество затраченных Киловатт-часов при зарядке электромобиля. Над ним установлен счетчик энергии (Ваттметр) - измеряет количество затраченных Киловаттчасов, показывает напряжение сети. Рядом с ним установлен автомат на 10 Ампер. Трехфазный защищенный кабель подключения автомобиля к сети 220 Вольт для подзарядки. В багажнике имеется кабель для подключения автомобиля к сети 220 Вольт для подзарядки. Разъем для подключение шнура питания от бытовой сети 220 Вольт и горловина бочка для автономного отопителя на месте заливной горловины бака. На месте заливной горловины бака, расположен  разъем для подключение соединительного провода от бытовой сети 220 Вольт. Рядом с ним горловина бочка на 3 литра топлива для автономного отопителя.",
        "Приборная панель",
        "Защитный автоматический выключатель на приборной панели электромобиля соединенный тросик с автоматом в подкапотном пространстве. Установлен привод на защитный автоматический выключатель. По сути в салоне установлен кнопка натяжителя, которая тросиком включает и выключает тумблер автомата. Установлен пульт управления автономным отопителем. Пультом можно запускать по таймеру и выставлять температуру салона. Приборная панель электромобиля Daewoo Matiz с датчиком температуры отображающим обороты электродвигателя и датчиком топлива показывающим силу тока. На приборной панели, стрелка которая раньше показывала уровень топлива - работает как амперметр (показывает силу тока протекающую в цепи двигателя). Может быть использован как экономайзер для экономии энергии во время движения, и регулировании положения педали газа. Датчик который показывал температуру двигателя - показывает обороты электродвигателя (тахометр). Многофункциональный ЖК дисплей подключенный к микроконтроллеру управления выводит необходимую информацию о работе электромобиля. На месте часов установлен самодельный многофункциональный жидкокристаллический дисплей. При включении зажигания на многофункциональном дисплее выводится напряжение 12,3 Вольта (Напряжение штатной батареи). Соответственно батарея в этом режиме не заряжается. С помощью ролика управления встроенным самодельным запрограммированным микроконтроллером на дисплей можно выводить разную информацию. В следующем режиме можно посмотреть температуру двигателя. В зимнее время  года температура двигателя составляет 2,1 градуса Цельсия. При включении автоматического выключателя, подается напряжение на контроллер (подключаются тяговые аккумуляторы). Переключая режим микроконтроллера, можно проконтролировать напряжение в сети тяговых батарей (в момент съемки видео она составила 74,9 Вольта). В следующем режиме можно посмотреть напряжение на каждом аккумуляторе (на каждом из 6-ти аккумуляторов напряжение составило 12,6 - 12,4 Вольта). При повороте ключа на старт, включается преобразователь напряжения который питает (заряжает) бортовую аккумуляторную батарею (напряжение на ей подымается до 14 Вольт). Автомобиль уверенно двигается как вперед так и назад. В комплекте с электродвигателем на 7 кВт используется родная коробка передач матиз."
      ],
      "img": [],
      "video": [
        {
          "text": "",
          "url": "https://youtu.be/3UHSYAJunlI"
        }
      ]
    },
    {
      "id": "5",
      "header": "Электромобиль Nissan 300 ZX своими руками",
      "text": [
        "На создание электромобиля своими руками ушло 369 дней.",
        "Технические характеристики:",
        " - Донор для электромобиля - 1986 Nissan 300 ZX",
        " - Максимальная скорость - 130 км/ч",
        " - Запас хода - 128 км",
        " - Тип аккомулятора - LifePO4",
        " - Контроллер:    Soliton 1",
        " - Электродвигатель электромобиля: ADC 9 Inch",
        "Ориентировочная стоимость - 17 950 $"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-1.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-2.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-3.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-5.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-6.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-8.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-9.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-10.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/Nissan%20300%20ZX-11.JPG"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Nissan%20300%20ZX-12.JPG"
        }
      ],
      "video": []
    },
    {
      "id": "6",
      "header": "Самодельный Электромобиль ГАЗ М-21 своими руками",
      "text": [
        "Алексея Хелемендика, успешного киевского бизнесмена, меломана и коллекционера аудиосистем прошлых лет, в заторе городского потока однажды осенило: «Я вдруг понял, что мой Mercedes с V8 под капотом стоит в пробке наравне со всеми, коптит выхлопом из четырех труб, сжигает бензин, а я не продвигаюсь ни на метр». Поэтому сегодня он ездит на «ГАЗ М-21» с бутафорской выхлопной трубой, которая не выбрасывает в воздух ни грамма вредных газов. Дело в том, что под капотом любовно отреставрированной «Волги» место обычной бензиновой «четверки» занял электродвигатель! Внешне электромобиль ничем не отличается от оригинала. Если, конечно, не считать его «неразговорчивости».",
        "Переделка оказалась недешевым делом. Так, электродвигатель американского производства разработан исключительно для электромобилей. Он развивает мощность 88 кВт, чего достаточно, чтобы разгонять 1715-килограммовый автомобиль до 80 км/ч. Мотор приводят в действие 30 литиево-ионных аккумуляторов общим напряжением 96 В, которыми командует блок управления украинского производства. Алексей считает, что этот блок – самая продвинутая часть электронной начинки, единичный экземпляр, превосходящий все зарубежные аналоги.",
        "Влюбленный в ретротехнику Алексей использует для ежедневных поездок по городу, хотя у нее нет даже ремней безопасности, а сцепление регулярно буксует (крутящий момент мотора позволяет трогаться на третьей передаче). Зато энергоемкости батарей достаточно для преодоления 100 км пути. Полный цикл зарядки длится около 3,5 часа, а срок службы аккумуляторов составляет три тысячи полных перезарядок, чего должно хватить на немалые 13 лет! Получается, что на электрической «Волге» можно проехать 300 тыс. «чистых» километров!",
        "Под капотом «Волги» бьется электросердце, жизнь которому обеспечивают 30 литиево-ионных аккумуляторов общей массой 260 кг.",
        "Единственное отличие от оригинальной М-21: ЖК-экран, на который выводится информация о состоянии батарей.",
        "Выхлопная труба выполняет сугубо декоративную функцию.",
        "Под крышкой бачка бензобака прячется разъем для зарядки.",
        "«Топливный бак» в багажнике."
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/GAZ_01.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/GAZ_02.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/GAZ_03.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/GAZ_04.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/GAZ_05.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "7",
      "header": "Электромобиль своими руками EstField ELECTRIC",
      "text": [
        "Заряда батарей хватет примерно на 80км при средней скорости 60км/Ч.",
        "Электродвигатель 14Квт с 5-ти ступенчатой КПП/редуктором Subaru расположены на задней оси.",
        "7 штук 12V аккумуляторов. Аккумуляторы необслуживамые.",
        "Однофазовая зарядка занимает около 10-14 часов.",
        "Разгон с места - быстрее чем многие безниновые аналоги.",
        "Стоимость 1 км по Европе - 0,015EUR. Макс скорость 110км/ч."
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/EstField.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/EstField2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/EstField3.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/EstField4.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/EstField5.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/EstField6.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "8",
      "header": "Электромобиль своими руками Suzuki Swift (Сузуки Свифт)",
      "text": [
        "Готовый образец электромобиля от  Валерия Васильевича",
        "Четырехместный ЭЛЕКТРОМОБИЛЬ, выполненный на базе привезенного из Германии донора Сузуки Свифт выпуска 1995 года.",
        "Технические характеристики:",
        " - Двигатель - Дженерал Электрик, 5-25 кВт, (США).",
        " - Контроллер управления - Альтракс, 450 А, (США).",
        " - Батарея - 48 вольт, 180 А*ч, Франция.",
        " - На борту установлено автоматическое зарядной устройство. Время полного заряда от любой розетки 220 В - 6 часов.",
        " - Всесезонной эксплуатации. Обогрев салона.",
        " - Максимальная скорость - до 80 км/час.",
        " - Пробег на одной зарядке - 50-60 км.  Его можно увеличить до 100-120 км.",
        "Кроме личного использования, электроавто может послужить прекрасным средством для проката, езды по закрытым экологически чистым территориям, зонам отдыха, санаториям и домам отдыха. А также испытаний и демонстраций новых электродвигателей, систем управления, бортовых источников питания, аккумуляторных батарей.",
        "Немного История",
        "На этапе конструирования самодельного электромобиля Suzuki Swift (Сузуки Свифт) :",
        "Планируемые технические характеристики:",
        " - Скорость 50 км/час, запас хода 60-80 км км.",
        " - Задний ход реализован контроллером.",
        " - Масса 725 у оригинала, после удаления ненужных узлов 575 кг.",
        " - Электромотор последовательного возбуждения 48 вольт, 150 ампер, контроллер Альтракс, 48 В, 450 А.",
        " - Восемь шестивольтовых стационарных АКБ емкостью 180 А*ч массой по 30 кг из Франции.",
        " - Конвертер из Тайваня.",
        " - Зарядник европейский, умный, импульсный, 56 В, 45 А.",
        " - Контакторы реверса, Англия.",
        "Принято окончательное решение установить на машину гольфкаровский электродвигатель на 5 кВт номинальной мощности. Напряжение на борту пока 48 вольт. Выточен и установлен на мотор торцевой фланец с подшипником под вал ротора. Изготовлены переходная эластичная муфта со шлицами на концах и переходная план-шайба. Сочленены мотор с коробкой. Установлены на машину. Ввод 220 вольт сделали с места заправочной горловины. Через привычный разъем. Через предохранители вывели под капот, где располагается ЗУ на 25 А (слева). При использовании полноценной родной КПП и 5-киловаттного электродвигателя, динамика разгона примерно такая же, как и у донора с ДВС 1000 кубиков. Просадка напряжения не отмечается. На контроллере Альтракс калибровано ограничение 70% стартовых и мах токов. Переключение передач легкое, без рывков и побочных звуков. Тормоза требуют некоторых усилий несмотря на снаряженную массу авто в 900 кг + 100 кг водителя. В целом, динамика и управляемость машины хорошие. Перед установкой на авто заменил масло в КПП. Залил автоматное с коэффициентом вязкости по SAE равным 50 ед. Предполагается, что КПД легкой коробки передач Сузуки не ниже 94-95%. Потери незначительны. Куда меньшие, чем за счет работы электродвигателя вне номинальных оборотов в случае отказа от полной трансмиссии. Сцепление не устанавливается на всех авто. Лишний узел. Только снижающий динамику разгона. Энергия вращающегося ротора электродвигателя ничтожна по сравнению с состоянием покоя авто. После пятиминутного интенсивного заезда контроллер на радиаторе и электродвигатель только чуть потеплели. Как положительный итог умеренных нагрузок на электрическую часть. За счет использования КПП. Есть возможность еще увеличить динамику разгона, сняв все ограничения с контроллера. Электропроводка выполнена кабелем 70 кв.мм. Бродит мысль поставить 8 АКБ Минн-Кота, 100 А*ч, 12 В. Они по размерам близки к нынешним. Будут весить 185 кг вместо 240 кг. А энергоемкость обеспечат около 10 кВт*ч. Сейчас теоретически 9 кВт*ч, на практике - меньше. Они не новые. При размещении на машине четырех 105 А*ч и четырех 120 А*ч АКБ Дека можно получить почти 11 кВт*ч энергии при массе батареек всего 205 кг. Что обеспечит пробег на одной зарядке как минимум 100 км на скорости 60 км/час. При цене батареи всего 50.000. И ресурсе до 700 циклов при 60% разряде. По тормозам. Возможно будет установлен вакуумный усилитель. Смысл есть. Комплект имеется. Обогрев салона будет. Планируется наклеить пару десятков керамических резисторов по 25 Вт на радиатор печки. Возможны иные варианты.",
        "Подсчеты стоимости комплектующих:",
        "1. Стоимость мотора составила 500 долларов, б/у контроллера - примерно столько же.",
        "2. В случае отказа от КПП потребовался бы электродвигатель с Мкр как минимум в 4 раза большим. И соответствующим преобразователем к нему. По суммарной цене не менее 4500 долларов. Массой за 50 кг. Тут же возникла бы необходимость приобретать более мощные АКБ. Ставить иной контактор. И много чего еще.",
        "В заключение не лишне сообщить, что дешевый электромобиль удовлетворяющий большинству требований к автомобилю возможен. Валерий Васильевич пришел к такому выводу из следующих соображений:",
        "1. Электромобиль в бюджетном варианте может проехать до 100 км за день.",
        "2. Основной путь большинства людей живущих и работающих в городе из дома до работы и обратно не превышает 50-60 километров, а это основной ежедневный маршрут. И действительно если подумать, то становится ясно, что этот основной маршрут съедает много денег на бензин, при том, что половину времени в пути люди стоят в пробке. При этом бензин продолжает потребляться, а электромобиль в этот момент стоит не потребляя ни одного ватта энергии. Помимо этого свойство аккумуляторов таково, что при простое они немного самоподзаряжаются. Так, что для электромобиля это выгодно в двойне.",
        "3. Электромобиль может радовать владельца дешевизной эксплуатации, динамичностью, способностью передвигаться в тех местах, где нахождение коптилкам запрещено. Езда происходит в полной тишине.",
        " 4. В мире идет процесс электрофикации транспорта. Автопроизводители разрабатывают серийные электромобили. В ближайшие годы электромобили начнут сходить с конвейеров массовым потоком."
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift1.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift3.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift4.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift5.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift6.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift7.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Suzuki-Swift8.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "9",
      "header": "Электромобиль своими руками Электро Славута",
      "text": [],
      "img": [
        {
          "text": "Говорить о электромобиле можно много вдохновенно... Но это все равно что видеть плод, но его не попробовать. Логичным завершением любого разговора должно быть ДЕЛО электромобиль своими руками. Вот и пришел мой черед перейти от разговоров к реальным делам... Что получается - судить Вам, дорогой читатель и созерцатель). Часть первая - поиск привода. Данная часть без некоторой удачи трудновыполнима и сопряжена с риском купить не то. Собственно я и купил сначала 'не то'. Был куплен 'ЭК 1', 36В, 1,5 кВт. Но подумав и посовещавшись с коллегами пришел к неутешительному выводу, что с двигателем я попал 'впросак'. Покупке второго двигателя способствовала ее величество Фортуна. Через случайные разговоры и цепочку друзей из Польши был привезен этот красавец производства LeroySomer, сделанный для установки в Пэжо и Ситроен. Часть вторая - установка привода. С установкой я встал перед проблемой - как же этот электродвигатель установить... Все известные мне переделки производились по схеме: штатная коробка + электродвигатель для электромобиля. Но мне то этот вариант не подходил! Позондировав окружение, выяснил, что 'романтики' на таврию устанавливают ходовую с жигулей, а это как минимум - переделка полуосей. Из этого следовал вывод, что нужно искать кто сможет изготовить полуоси и правильно установить электродвигатель. А это те кто занимается тюнингом. В Харькове довольно распостранены соревнования на машинах как уличные так и на пересеченной местности. Встретившись с несколькими 'неравнодушными' к данным видам спорта, вышел на несколько фирм. Остановился на TTS (таврия тюнинг спорт). И вот... двигатель почти установлен.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta3.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta4.jpg"
        },
        {
          "text": "Электромобиль забрал - теперь предстоит установка электрооборудования....Домой на тросу тянул коллега по клубу Дима (Ланосом). Вроде не чувствуется проблем с ходовой. На поворотах никаких посторонних звуков не наблюдалось. Слышно как трутся щетки о якорь(на пределе слышимости, еле понял что за звук). Звук слышно из за дырки на месте штатного рычага переключения передач. Фотография новая одна - снизу фотографировать бестолку, закрыто защитой.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta5.jpg"
        },
        {
          "text": "Часть третья - установка электрооборудования электромобиля... и самая интересная.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta6.jpg"
        },
        {
          "text": "Аккумуляторов для электромобиля пока нету(жду). На Харьковском аккумуляторном заводе 'Владар' любезно дали во временное пользование 3 тепловозных АКБ по 8 вольт. Тяжелые - жуть. Но это объяснимо - на тепловоз устанавливаются....",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta7.jpg"
        },
        {
          "text": "Пока снял верхнюю рамку под аккумуляторы электромобиля. Поставил на передок один АКБ, сзади в багажнике 2 остальных. Установил резистор акселератора, контроллер мотора, автомат 3*50А.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta8.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta9.jpg"
        },
        {
          "text": "Переключение вперед/назад - тумблером с 2мя группами контактов. Коммутируется обмотка возбуждения - расчетный ток не более 10А. Тумблер расчитан на 30А.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta10.jpg"
        },
        {
          "text": "Немного покатался - выявлен недостаток, срабатывает автомат и электромобиль движется рывками. Заменил автомат на предохранитель 250А. Электромобиль все равно едет с рывками. Долго думали, гадали... - пришли к выводу нужно ставить дроссель. Индуктивность ротора почти нулевая - из за этого пиковые значения тока превышают 150А и автомат срабатывает и похоже мотору это 'не нравится'. Заодно промодифицировал драйвер двигателя - к тому времени появились новые идеи.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta11.jpg"
        },
        {
          "text": "Сейчас электромобиль едет стабильно, без рывков - но немного медленней. Что интересно - по прямой скорость снизилась, зато в горку 'тягло' повысилось и амперметр показывает меньшие токи. По прямой - 10-15А. В горку - до 70.",
          "url": "http://electro-mobiles.ru/images1/samodel/electroslavuta12.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "10",
      "header": "Электромобиль своими руками – Opel Monza электро",
      "text": [
        "Безносков Валерий Васильевич — автор целого сонма электромобилей. Один из первых его трансформеров — конверсия Opel Monza в электромобиль. Для электрификации автомобиля был использован опыт западных электромобилистов: комплект из коллекторного двигателя постоянного тока и контроллера доставлен из США. Через переходную плиту электромотор подключен непосредственно к коробке переключения передач."
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel1.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel2.jpg"
        },
        {
          "text": "Конверсия Opel Monza в электромобиль авторства Валерия Васильевича. Комплект тяговых необслуживаемых аккумуляторных батарей Leoch выбран по соображениям цены. Достигнутая дальность пробега на одном заряде батареи составила более 80км (достойный результат для самодельного электромобиля).",
          "url": "http://electro-mobiles.ru/images1/samodel/opel3.jpg"
        },
        {
          "text": "Батарейный блок электромобиля",
          "url": "http://electro-mobiles.ru/images1/samodel/opel4.jpg"
        },
        {
          "text": "В конвертированном автомобиле в дополнение к стандартным приборам размещены стрелочные вольтметр и амперметр – простая и надежная в эксплуатации комбинация измерителей жизненно важных для электромобиля показателей.",
          "url": "http://electro-mobiles.ru/images1/samodel/opel5.jpg"
        }
      ],
      "video": [
        {
          "text": "",
          "url": "https://youtu.be/JJXaAVsr4tc"
        }
        ]
    },
    {
      "id": "11",
      "header": "Самодельный Электромобиль Opel rekord своими руками",
      "text": [
        "Автор: Роман Анатольевич Украина г.Одесса",
        "База Opel rekord 1975г",
        "Пробег 40-50км",
        "Максимальная скорость на 5 передаче 105км/ч. "
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec1.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec3.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec4.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec5.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec6.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec7.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec8.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/opel_rec9.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "12",
      "header": "Самодельный Электромобиль Марка Мюллера своими руками",
      "text": [
        "Команда швейцарского инженера Марка Мюллера (Mark Muller) намерена совершить мировое турне на транспортном средстве собственной разработки, питаемом исключительно энергией солнца и ветра.",
        "Путешественники хотят преодолеть 40 тысяч километров и посетить 30 стран на четырёх континентах, не выбросив из выхлопной трубы ни грамма углекислого газа. ",
        "'Зелёная' инициатива получила название ICARE Projet. Старт экспедиции намечен на май нынешнего года, а финиш — на октябрь 2011-го. И самым главным в проекте, конечно же, является специально построенный для него двухместный электромобиль.",
        "Эта 330-килограммовая машинка с пятикиловаттным мотором способна разгоняться до 80 км/ч. Заряда её литиево-ионных аккумуляторов должно хватать на 250 километров пробега, а пополняют авто энергией прицеп, который представляет собой солнечную батарею из 450 фотогальванических ячеек мощностью 1800 ватт, и ветряк диаметром 2,8 метра, работающий во время ночных стоянок и приносящий 1000 Вт.",
        "Начав путь в Лозанне, Мюллер отправится в столицу Марокко Рабат, оттуда через океан путешественники доберутся до Вашингтона, далее до Сан-Франциско, потом в центр Эквадора Кито, Буэнос-Айрес, Гонконг, Мумбаи, Стамбул и домой.",
        "Спонсоры и партнёры для ICARE Projet найдены, информационной поддержкой проект обзавёлся, так что мы наверняка ещё не раз услышим об этом турне."
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/swiss.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "13",
      "header": "Электромобиль Volkswagen Passat своими руками",
      "text": [
        "На создание электромобиля мастер потратил 500 часов на благо окружающей среды и здоровья людей, создав автомобиль без выхлопов на базе Volkswagen Passat 2001 года выпуска. Новый электромобиль отличается высокими техническими характеристиками, в нём установлен аккумулятор Thunder Sky (Лиотех), который обеспечивает ему запас хода 193 км, а максимальная скорость транспортного средства составляет 160 км/ч.",
        "Технические характеристики:",
        "Максимальная скорость - 160 км/ч;",
        "Запас хода - 193 км"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Volkswagen-Passat.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Volkswagen-Passat2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Volkswagen-Passat2.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "14",
      "header": "Электромобиль 'БЫЧОК' своими руками",
      "text": [
        "Электромобиль учится возить грузы. ",
        "Скептики с усердием закатывают эти машины в асфальт: созданные до сего дня образцы сложны, дороги, неэффективны. Им наперекор появляются все новые модели 'электроников'. Растут ввысь и вширь, совершенствуются, набирают вес - в переносном и прямом смысле - и, может статься, завтра городские улицы наполнятся легкими грузовиками на электротяге. Один из них - 'ЗИЛ-Электро', разработанный ОАО 'АВЭКС' и ЗАО 'Оптимум-электро' по заказу фонда экологизации транспорта 'Мосэкотранс', уже сегодня готов взять груз на борт.",
        "Среди существенных недостатков электромобилей - мизерный пробег, определяемый в первую очередь емкостью аккумуляторных батарей. Увы, суперемкими батареями наш 'Бычок' похвастать не может. Сорок восемь тяговых свинцово-кислотных батарей рулонного типа фирмы 'Оптима бэттери', объединенные в четыре секции, попарно подвешены вдоль бортов грузовика. Весомые козыри батарей - малое внутреннее сопротивление (порядка 3 мОм), способность быстро восстанавливать силы, принимая токи до 400 А (!), без последствий разряжаться до нуля.",
        "Сердце электромобиля - тяговый асинхронный электродвигатель переменного тока. С одной стороны, он весьма надежен и предельно прост - вращающийся на подшипниках бесконтактный ротор типа 'беличья клетка'. В отличие от своих 'постоянных' коллег, у которых есть щеточный узел, асинхронный мотор не требует дорогостоящего обслуживания значительно дольше. С другой - для питания электродвигателя необходимо преобразовать постоянный ток бортовой сети в трехфазный переменный, регулировать его частоту и амплитуду, а это дорого и сложно. Прибавим сюда трудности, возникающие при регулировании момента и скорости выходного вала асинхронного двигателя.",
        "Почему же новинке пророчат будущее? Дело в том, что разработчики электромобиля, построив его на недорогих, доступных серийных компонентах, внедрили систему оптимального векторного управления асинхронным тяговым электроприводом. Она позволяет не только точно регулировать момент и скорость вращения вала электродвигателя в широком диапазоне (что, кстати, непросто реализовать даже на приводах с постоянным током), но и эффективно распоряжаться накопленной в аккумуляторах энергией: ведь удельные момент и мощность увеличены почти в полтора раза по сравнению с известными приводами постоянного и переменного тока. А развитая микропроцессорная система с сетью обратных связей и множеством датчиков - тока, напряжения, скорости, температуры - поддерживает оптимальный режим работы электромеханических узлов электромобиля, минимизирует потери, предотвращает перегрев мотора и аккумуляторов, защищает силовые цепи от короткого замыкания при повреждении изоляции или аварии. В итоге автомобиль получился сравнительно недорогим ($26 000 при серийном производстве), а главное - вполне работоспособным.",
        "Потеря грузоподъемности за счет довеска в виде аккумуляторных батарей частично компенсируется отсутствием дизеля и коробки передач. Они уступили место новому тяговому агрегату 'АТАД-Оптимум 50/120' массой всего 100 кг.",
        "Предполагается, что подпитку электроэнергией можно будет осуществлять на перевалочной базе в момент погрузки-разгрузки. Зарядка займет не более 30-60 минут. Правда, при таком подходе грузовику придется придерживаться строго заданного маршрута (пробег на одной зарядке не превышает 70 км), а его владельцам - раскошелиться на мощные зарядные устройства стоимостью до $1000 каждое. В противовес возникающим неудобствам ставится экономия на топливе, которое пока несоизмеримо дороже 'дармовой' электроэнергии, льготы, предоставляемые городскими властями, радеющими за чистоту окружающей среды, и возможность беспрепятственно обслуживать объекты в парковых зонах."

      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/bik.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "15",
      "header": "Электромобиль Honda Civic своими руками",
      "text": [
        "На создание электромобиля своими руками ушло два года.",
        "Технические характеристики:",
        " - Донор для электромобиля - 1987 Honda Civic",
        " - Максимальная скорость - 160 км/ч;",
        " - Запас хода:",
        "при скорости 90 км/ч - 160 км",
        "при скорости 50 км/ч - 190 км",
        " - Тип аккомулятора - LifePO4",
        " - Контроллер:    Curtis 1231S 750A",
        " - Электродвигатель электромобиля: AMD Motor, 203-06-4001"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic1.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic3.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic4.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic5.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Honda-Civic6.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "16",
      "header": "Электромобиль Pegeuot Expert своими руками",
      "text": [
        "Технические характеристики",
        " - Максимльная скорость - 95 км/ч",
        " - Пробег - 80 км."
      ],
      "img": [],
      "video": [
        {
          "text": "",
          "url": "https://youtu.be/yqgYYwgYQNE"
        }
        ]
    },
    {
      "id": "17",
      "header": "Электромобиль Таврия своими руками",
      "text": [
        "Технические характеристики:",
        " - Пробег на одной зарядке: 80 км трасса/ 70 км город.",
        " - Напряжение в сети: 106 В (32 шт литиевых аккумуляторов TS-LFP90AHA). Полная масса аккумуляторов 90 кг.",
        " - Масса эл. двигателя и коробки в сборе 85 кг.",
        " - Источник бортовой сети: запасной аккумулятор 12В, 7 Ач и DC|DC преобразователь на 300 Вт.",
        " - Регулятор напряжения двигателя: на полевых транзисторах, широтно-импульсная модуляция, 15 кГц, макс. ток 350А, 120В.",
        " ",
        "Донором для переоборудования в электромобиль послужил автомобиль Таврия ЗАЗ-1102.",
        "Бензиновый мотор был снят. Изготовлена переходная плита – так называемаяя план-шайба.",
        "С помошью нее электродвигатель крепится к родной коробке передач. Двигатель был установлен на место прежнего, бензинового. Процесс соединения двигателя с коробкой заставил незаурядно поигратся."
      ],
      "img": [
        {
          "text": "Донором для переоборудования в электромобиль послужил автомобиль Таврия ЗАЗ-1102.",
          "url": "http://electro-mobiles.ru/images1/samodel/tav1.jpg"
        },
        {
          "text": "Бензиновый мотор был снят. Изготовлена переходная плита – так называемаяя план-шайба. С помошью нее электродвигатель крепится к родной коробке передач. Двигатель был установлен на место прежнего, бензинового. Процесс соединения двигателя с коробкой заставил незаурядно поигратся.",
          "url": "http://electro-mobiles.ru/images1/samodel/tav8.jpg"
        },
        {
          "text": "Cтыковка электродвигателя и коробки.",
          "url": "http://electro-mobiles.ru/images1/samodel/tav9.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/tav6.jpg"
        },
        {
          "text": "Коробка передач и электродвигатель. Устанавливаем на штатное место. Потом начались первые тестовые заезды. 6 штук тяжелых аккумуляторов были установлены назад, вместо заднего ряда сидений. Машина стояла на дороге словно катер – носом вверх. Передние ведущие колеса проскальзывали на асфальте, так как передняя ось была не загружена достаточно. Зато первые ощущения от непривычно тихой езды остались навсегда в памяти. После первых поездок решили продолжить закрепление аккумуляторов в подкапотном пространстве. Над двигателем на металлической раме закрепили блок аккумуляторов. Сначала это было 2 свинцовых АКБ 12В 140Ач. Теперь их заменяют на том месте 17 шт. литиевых TS-LFP90AHA. На коробке передач крепится узел датчика положения педали газа. Как бы и педалью газа это уже назвать тяжело. Скорее, педаль регулирования тяги двигателя. Датчик служит для задания уровня напряжения, подаваемого на электродвигатель. Сам датчик трехвыводный : + 5В, минус, сигнал. Для обезпечения безопасности датчик стоит безконтактного действия. Если какой-либо из выводов питания обрывается, контроллер двигателя будет видеть 0% нажатия.",
          "url": "http://electro-mobiles.ru/images1/samodel/tav7.jpg"
        },
        {
          "text": "Установка Аккумуляторов. Также контроллер не допускает превышения тока в цепи двигателя.  Это позволяет сберечь коллекторный узел от пусковых токов.   Аккумуляторной батарее пусковые токи тоже ни к чему. Уровень ограничения тока задается в процессе сборки и наладки контроллера. В данном случае максимальный ток двигателя ограничен на 350 А. В подкапотном пространстве находится DC|DC преобразователь на 300 Вт с дополнительным аккумулятором на 12В, 7 Ач для поддержания работы сигнализации. Зарядное устройство изготовлено из старого лабораторного автотраснформатора на 1 кВт и выпрямителя. Удобно это тем, что литиевая батарея заряжается постоянным напряжением. Когда заряд подходит почти к концу, в работу включаются так называемые балансиры, которые уравнивают все ячейки по степени заряда. При этом ток заряда падает и зарядка фактически прекращается. Мой электромобиль потребляет при 60 км.ч в среднем 60 А при 95В. Это 6,2 кВт. И проезжает максимально по городу до 70 км. По трассе ввиду отсутствия необходимости торможения пробег несколько больше – до 80 км.  Больше всего мне нравится режим 45 км.ч, при котором на ровной дороге ток потребления составляет 30-35 А. Получается, что это как раз ток, рекомендуемый заводом-изготовителем для длительного разряда (0,3С). При эксплуатации стараюсь не додерживать до полной разрядки. При первой же возможности заряжаю аккумуляторы. Ночью, само собой разумеется, электромобиль стоит на зарядке, если ездил днем. Самый болезненный вопрос – это окупаемость аккумуляторов. Все, конечно же зависит от того, сколько циклов выдержит аккумулятор. При сегодняшней цене на бензнин и курсе доллара сша выходит, что я мог бы купить 5.5 т бензина или аккумуляторы. И если не учитывать затраты на тех.обслуживание бензинового мотора, то на этих батареях я должен проехать 80 тыс. км, что бы сравнятся с затратами на бензин. Если батареи выдержат полных 1500 циклов заряд-разряд, то это будет в среднем 110 тыс.км. Если 3000 циклов, тогда прийдется проездить 225 тыс. км. При моем темпе езды это получается 6 и 12 лет соответственно. Однако полный цикл разряда получается очень редко. В основном это 30-50 км от розетки до розетки. Также следует учесть, что фирма ThunderSky нынче обещает больше 3000 циклов при 80 % глубине разряда, и больше 5000 циклов при 70% глубине разряда. Для тех, кто интересуется постройкой своего электромобиля, скажу немного слов о стоимости такого занятия. Одна литиевая батарейка на 3.3В 90Ач в Китае стоит в розницу $135 + доставка $150. Таких ячеек в моем автомобиле 30 шт. Соответственно, и цена. Стоит сказать, что пробег в 150 км обойдется на сумму более $9000. Поэтому подумайте – нужно ли это вам? Возможно, проще платить за бензин по той цене, которую вам диктуют, и периодически ремонтировать двигатель внутреннего сгорания со всей сопуствующей обвязкой. Однако можно использовать и свинец вместо лития. Но их нужно правильно заряжать. И свинец, конечно, намного тяжелее лития. Для сравнения, необходимое кол-во свинцовых АКБ для 80 км пробега имело 240 кг веса. Литий же – 90 кг.",
          "url": "http://electro-mobiles.ru/images1/samodel/tav3.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "18",
      "header": "Электромобиль немецкий Трабант своими руками",
      "text": [
        "Наиболее известная работа Сергея Альбертовича Чернявского - конвертированный в электромобиль немецкий Трабант. Откуда этот Трабант?",
        "Восьмого ноября 1957 года завод в Цвиккау, который раньше выпускал автомобили DKW F8 под маркой IFA, собрал первый социалистический народный автомобиль — Trabant Р50 .",
        "Каркас автомобиля был стальной, но панели дверей, капот, крыша и крышка багажника у Траби делались из дуропласта — смеси немецкой фенолформальдегидной смолы, отходов деревообработки и советского текстильного производства. Trabant, который назвали в честь советского спутника (по-немецки trabant и есть «спутник»), продержался на конвейере свыше 30 лет и разошелся более чем трехмиллионным тиражом — в Цвиккау делали сначала только двухдверные седаны, а потом еще универсальчики и даже открытые прогулочные машины.",
        "В ГДР Трабанты настолько любили, что уже после воссоединения Германии в Цвиккау сделали версию с силовым агрегатом от фольксвагеновского Polo: в 1991 году был выпущен последний такой Trabant. Последний ли?",
        "В узбекистане поставлен на производство обновленный Трабант. СП Олимп, похоже, станет единственным местом на Земле, где еще производят народный автомобиль в версии ГДР. Совместное предприятие выкупило у завода Zaksering Gmbh в Цвикау (он теперь перепрофилирован на производство запчастей для BMW) не только лицензию на выпуск Трабанта, но и большую часть оборудования. Деньги на проект дал Commodities International ($600 тыс.), а также немецкие Dresdner Bank и Kommerzbank, предоставившие кредиты в $9 млн.",
        "Отдельный разговор о пластмассовом кузове, который Олимп-601 унаследовал у Трабанта. Кузов в Узбекистане будут делать из дюропласта -- прессованного в восемь слоев пластика, основой которого в Германии были отходы деревообработки, а в Узбекистане станут стебли хлопчатника.",
        "Предприятие рассчитывает выпускать ежегодно 30 тысяч Трабантов-Олимпов. В нынешнем году директор предприятия Сергей Мукурдумов намерен обеспечить производство свыше 16 тысяч Олимпов-601. Для первых 5 тысяч автомобилей закуплены комплектующие. Сейчас из-за рубежа поставляется 90% всех узлов автомобиля. Но со следующего года Олимп 90% деталей для своей продукции намерен выпускать в Узбекистане. Заказы на них Олимп размещает на ташкентских заводах -- авиастроительном ТАПОиЧ, тракторном ТТЗ, электротехническом Узэлектроаппарат.",
        "Рядовому покупателю пластмассовое изобретение немецких инженеров обойдется в зависимости от комплектации в 120-230 тыс. сумов ($1700-3200). Заметим: Daewoo Nexia узбекской сборки на внутреннем рынке стоит около $9 тыс.",
        "В современной германии не забыт первый автомобиль немецкого социалистического государства. Ведутся переговоры энтузиастов автомобильщиков о запуске в производство рестайлингового варианта этого популярного автомобиля.",
        "Совсем недавно немецкая компания Herpa не только выкупила права на использование наименования Trabant, но и привезла на Франкфуртский автосалон экспериментальную, уменьшенную в масштабе 1:10, модель НОВОГО Трабанта.",
        "Вернемся к предмету статьи. Киевлянин Сергей Чернявский создал авто, которое на одном литре бензина может проехать 100 километров. Его экомобиль невзрачный, зато очень тихий и безвредный для природы. На вид это просто старенький “Трабант” 1962 года и под капотом у него механизм, за которым будущее, утверждает убежденный творец автомобиля Сергей Чернявский.",
        "Машина одновременно ездит на электричестве и на бензине. Потребляет всего литр горючего на 100 километров. Бензиновый генератор заряжает аккумуляторы, которые питают электромотор. Идея гибридной машины совсем не новая. Схему придумали еще в начале 20 столетия. В мире уже немало ездит таких легковушек, однако на широкий конвейер их до сих пор не поставили.",
        "Схема электромобиля - электродвигатель постоянного тока 48 вольт соединенный через переходную плиту на коробку передач, на стандартную без сцепления. Установлен двигатель постоянного тока, четыре 100 амперных аккумулятора обычных кислотных и генератор Хонда бензиновый.",
        "Старенький Трабант стартует с места даже на третьей передаче. Тем не менее ездит только со скоростью 75 км в час. Не проблема достичь и 200 километров, но оборудование уже будет стоить дороже.",
        "Интересна сама история появления у киевского автолюбителя этого неказистого продукта автопрома ГДР. Дело было в начале 90-х годов. Знакомый Сергея находился в Германии, где пытался купить дефицитный электроинструмент. Попытка оказалась не пыткой, и земляк закупил все, что надо. Но дефицитное добро оказалось не на чем доставить домой. Случайно он попал на шрот, так в Германии называют отстойники для подержанных авто, и увидел там Трабант. Немцы, работавшие на шроте, заметив заинтересованность словянского гостя, сделали предложение, от которого просто он не в силах был отказаться. Товарищу Чернявского дали 50 дойчмарок, залили в Трабант полный бак и пожелали счастливой дороги! У немцев была лишь одна просьба - автомобиль назад не возвращать! Именно эту машину Чернявский купил в 1992 году у своего товарища за 50 американсих долларов.",
        "Сейчас под капотом неказистого на вид Трабанта два движка: одноцилиндровый бензиновый японской фирмы Хонда с бензобаком на 5 литров и электрический - отечественной сборки, питающийся четырьмя 100-амперными аккумуляторами. Вся затратная часть на переоборудование Трабанта обошлись Чернявскому в 1500 у.е. Общий вес машины - 400 килограммов, мощность силового агрегата - 4 лошадиные силы!",
        "А я со светофора практически всех делаю, - говорит Сергей. Электродвигатель моментом дает 2200 оборотов в минуту и скорость 75 км/час машина набирает за 4 секунды. Правда, это одновременно и ее скоростной максимум, больше она не пойдет.",
        "Технические характеристики:",
        "Максимальная скорость 75 км/ч",
        "Двигатель 3,4 кВа,2800 об/мин при токе 70 амп.",
        "Напряжение питания 48в",
        "Запас хода от 40 до 70км при 30% разряде аккумуляторов.",
        "Полная масса автомобиля 650 кг",
        "Масса аккумуляторной батареи 160 кг"
      ],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/tarab1.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/tarab2.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/tarab3.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/tarab6.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/tarab7.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "19",
      "header": "Электромобиль своими руками Electric Pontiac Fiero",
      "text": [],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/Pontiac.jpg"
        }
      ],
      "video": [
        {
          "text": "",
          "url": "https://youtu.be/KmewY9b8STE"
        }
        ]
    },
    {
      "id": "20",
      "header": "Электромобиль своими руками за ТРИ ДНЯ! Видео пошаговая инструкция создания самодельного электромобиля!",
      "text": [],
      "img": [
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/week_au.jpg"
        },
        {
          "text": "",
          "url": "http://electro-mobiles.ru/images1/samodel/week_au1.jpg"
        }
      ],
      "video": [
        {
          "text": "День первый. Обычно конвертация автомобиля в электромобиль занимает от 6 до 12 месяцев. Мы задались целью сделать это за неделю. Хотелось бы чтобы на дорогах было больше электромобилей, но для этого нужно найти способы снизить время и затраты на переделку. В будущем было бы неплохо увидеть авто сервисы по переделке обычных авто в электрические. Над проектом я работал вместе со своим другом Майклом из Гилонга, штат Виктория. Мы решили переделать его Daihatsu Charade (та же модель что и у меня) при помощи недорогого пакета запчастей для переделки, китайского производства. Несколько последних месяцев мы готовились к проекту, закупая необходимые запчасти, и изготавливая недостающие компоненты (такие как муфта и адаптер подключения электродвигателя к коробке передач). При наладке постоянного предприятия по переделке, такие вещи могут быть автоматизированы. Например адаптер КПП уже переведен в CAD формат, поэтому может быть налажено производство этих деталей с помощью лазерной резки. Также мы подготовили детальный план работ и смету, которые будут опубликованы в помощь другим энтузиастам. Я также пригласил многих заинтересованных в электромобилях людей чтобы они приняли участие в нашем проекте по переделке. Многие согласились приехать и вчера у нас было около 10 человек, при помощи которых мы сделали намного больше работы чем планировалось. Все были очень организованны и самостоятельно находили себе занятие в проекте, а навыки некоторых были просто удивительны. У нас были механики, инженеры, маляры, видео и фото операторы, электрики, а моя жена Rodemary готовила на всех еду!В первый день мы удалили из автомобиля двигатель внутреннего сгорания и все системы с ним связанные, такие как выхлопная и топливная. Также мы установили электродвигатель и коробку передач, подключенные друг к другу. А также смонтировали крепление двигателя к корпусу автомобиля и начали изготавливать платформу для установки аккумуляторов. По моим подсчетам и при помощи такой замечательной команды мы сделали работу на которую было отведено 3 дня.Командная работа была отличной, многие из тех кто нам помогал взяли отгул на работе и получили море положительных эмоций. Командная работа по созданию электромобиля - это круто!",
          "url": "https://youtu.be/JtIweNdRw6w"
        },
        {
          "text": "День второй. Утро субботы, только что проснулся после очень длинного дня в пятницу. вместе с нами под одной крышей ночевало еще 6 человек: Мы закончили установку набора батарей в задней части авто и даже соединили их между собой. Задняя часть автомобиля выглядит как законченный продукт, что не может не радовать! Более сложная конструкция рамы для аккумуляторов в передней части почти готова (будут еще сварочные работы внутри отсека для выравнивания поддона). Сегодня мы установим поддон, зачистим и покрасим. Изготовлена проводка для приборов и установлен вольтметр. Спасибо Joel! Двигатель и коробка передач установлены, закреплены и проверены. Michael, John и команда - отличная работа! Erick установил вакуумный насос, осталось подключить его. Скобы для проводки кабелей под днищем авто установлены осталось закончить проводку. Сегодня нам предстоит установить конвертер постоянного тока, выключатель вакуумного насоса, зарядку батарей, аварийный тормоз и блок управления. Потом все это подключим. Прогресс второго дня был менее заметен, т.к. в основном это были “доделки” первого дня, проводка и установка мелкого оборудования внутри машины. Визуально это не так впечатляет как демонтаж ДВС и монтаж электродвигателя с коробкой. Как бы то ни было эти шаги могут занять несколько месяцев у конструкторов-одиночек. Если сравнивать этот проект к проектом моего первого электромобиля то тут за первый день было сделано столько же сколько я сделал за первые 6 месяцев! Во второй день мы сделали работу следующих 5 месяцев моей самостоятельной работы. Сейчас мы на стадии завершения проводки - я был на этой стадии за 3 дня до тест драйва. Сегодня я надеюсь мы выведем этого малыша на прогулку! Изначально я планировал закончить проект за неделю и немного нервничал по поводу того как много людей отозвалось помочь. Я думал все это отвлечет меня от самих работ по конвертации. Несмотря на это произошло полностью противоположное - благодаря всем этим людям мы так много сделали. Я не думаю что это было бы возможным если бы работали только Майк и я. Можно сделать вывод о том что работы по изготовлению некоторых деталей занимают много времени. Для следующего проекта надо будет разработать план работ по ускорению таких работ. Например сделать шаблон для изготовления поддонов для батарей.",
          "url": "https://youtu.be/mJrs7K4_JxA"
        },
        {
          "text": "День третий. После длинного рабочего дня, к 11 часам вечера мы выехали на первый тест-драйв в новом электромобиле Майкла. Всего через 3 дня после начала работ! Электромобиль своими руками за неделю! Видео пошаговая инструкция создания самодельного электромобиля! Вчера я почти весь день разбирался с подключением трубок электро-насоса и для этого потребовалось изготовить несколько переходников. Также мы сделали проводку силовых кабелей под дном автомобиля. Эндрю сделал отличную работу по подключению всех 12 вольтовых и 96 вольтовых. Плата контроллера, которая пришла вместе китайским набором отлично встала на свое место и мы ее быстро подключили. Утром мы зачистили и покрасили поддон для передних аккумуляторов и установили его уже после ланча. Все работы по металлу выполнены превосходно. А покраска выполнена очень профессионально, поэтому все выглядит просто супер! Нам многие помогали в этот день. На каком то этапе одна группа делали проводку под автомобилем, другая заливала масло в трансмиссию, а третья изготавливала недостающие детали. К вечеру мы были так близко к завершению что все добавили темп. Наконец завершены все соединения под капотом и установлена вся электрика. Первым делом мы проверили все 12 вольтовые приборы чтобы убедиться что все работает при включенном “зажигании”, после этого подключили 96 В источник питания и проверили ваккумный насос тормозной системы и конвертер постоянного тока.  После небольших настроек переключателя вакуумного насоса тормоза заработали как надо. После чего подключили конвертер к 12 В системе, он работал отлично. В итоге мы подключили последний кабель двигателя и запустили мотор. К счастью он крутил колеса в нужном направлении на стэнде. Несмотря на сильный дождь мы не могли удержаться от первой поездки. Сначала сделали несколько кругов вокруг здания - все работает отлично, несмотря на увеличившийся вес, благодаря новой подвеске Майка. Двигатель работает очень тихо и можно очень быстро переключать передачи без сцепления. Все были очень довольны первым тест-драйвом.Оставалось еще пару небольших проблем таких как небольшая утечка масла из трансмиссии, а также ускорение автомобиля казалось слабым (пиковый ток был менее 100А) скорее всего из-за какой нибудь ошибки в подключении. В воскресенье мы отдыхаем а понедельник думаю решим эти проблемы. Также предстоит уборка и косметические работы перед тем как проходить официальный техосмотр авто.",
          "url": "https://youtu.be/Sh_MtqGk2so"
        }
      ]
    }
  ]
}