{
  "header": "Гибридные электромобили каталог",
  "list": [
    {
      "id": "0",
      "brand": "Honda",
      "header": "Honda hybrid Civic",
      "text": [
        "Оборудован вспомогательным электромотором (156 В, 15 кВт) для помощи основному двигателю при разгоне и подзарядки аккумуляторов при торможении (рекуперация).",
        "Максимальная скорость — 185 км/ч.",
        "Сивик умеет «выключать» бензиновый двигатель при временных остановках (клапаны всех 4-х цилиндров закрыты) и может двигаться на малой скорости только на электро-моторе как полные гибриды (такие как Toyota Prius). По всем показателям (в том числе и по динамике разгона) Сивик уступает Приусу, но лишь незначительно. Преимущество — IMAпроще HSD, кроме того Сивик выглядит более консервативно и стоит на несколько тысяч долларов дешевле."
      ],
      "img": [
        {
          "text": "",
          "url": "./images/honda.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "1",
      "brand": "Toyota",
      "header": "Toyota Prius (приус)",
      "text": [
      "Описание",
      "Приус обладает бензиновым и двумя электрическим мотор-генераторами, а также аккумулятором высокой ёмкости (часто называемым высоковольтной батареей, ВВБ). Электромотор способен также работать как генератор, превращая кинетическую энергию в электричество и подзаряжая аккумулятор. При этом электроэнергия может генерироваться как за счёт работы бензинового двигателя, так и за счёт торможения автомобиля (система рекуперативного торможения). Моторы могут работать как порознь, так и вместе. Работой всех двигателей управляет бортовой компьютер. Бензиновый мотор является двигателем Аткинсона. Такие двигатели экономичны, но обладают относительно низкой мощностью. Приус легко узнать по его обтекаемой форме. Коэффициент аэродинамического сопротивления  составляет всего 0,26. Кондиционер работает непосредственно от аккумулятора, независимо от двигателей. Кабина оборудована сенсорным дисплеем, показывающем работу двигателей, заполненность аккумулятора и другие параметры. Дисплей позволяет управлять аудиосистемой и кондиционером, но не автомобилем. Передачи (передняя, нейтральная, задняя, силовая передача) переключаются не коробкой передач, а находящимся около руля джойстиком и кнопкой рядом с ним (для стоянки). «Ручной тормоз» сделан в виде педали под левой ногой водителя. Скорость показывается зелёным цифровым индикатором. Автомобиль открывается электронным ключом зажигания; в случае его неисправности можно попасть в салон (но не ехать), используя механический ключ. Включается автомобиль вставкой ключа зажигания и нажатием кнопки Power при нажатом тормозе.",
      " -",
      "Приус высоко экономичен по нескольким причинам:",
      "КПД любого бензинового мотора не является постоянной величиной, а зависит от мощности. Благодаря возможности как добавлять мощность за счёт электромотора, так и тратить часть мощности на зарядку аккумулятора, а также (на низких скоростях) вообще выключать бензиновый мотор и ехать только за счёт электричества, удаётся оптимизировать работу двигателя.",
      "Во время остановок в пробках, перед светофорами и т. д. двигатель выключается. У других автомобилей он работает на холостом ходу, тратя бензин. В длительных пробках система жизнеобеспечения (фары, бортовой компьютер, аудиосистема, усилители тормозов и руля) 'съедают' заряд батареи и двигатель запускается для подзаряда ВВБ, однако это все равно гораздо экономичнее, чем крутить двигатель объемом 2 литра (примерный эквивалент силовой установки Приуса).",
      "Двигатель Аткинсона экономичен сам по себе. Его маломощность является терпимым недостатком, поскольку дополнительная мощность может обеспечиваться электромотором.",
      "При торможении и притормаживании (например, на крутом спуске) энергия запасается в аккумуляторе, благодаря рекуперативному торможению.",
      "Низкое аэродинамическое сопротивление снижает расход топлива, особенно на высоких скоростях или при сильном встречном ветре.",
      "Некоторые модели оборудованы кнопкой EV, активизирующей режим электромобиля. В этом режиме автомобиль может плавно разгоняться (до 57 км/ч) и тормозить, и на свободных шоссе с малыми перепадами высот может показывать запредельную эффективность. Дополнительным плюсом является возможность въехать в плохо проветриваемый гараж и не бояться отравиться выхлопными газами. Однако в этом режиме в холодное время года возможности обогрева салона ограничены - все современные машины обогревают салон, отбирая тепло из системы охлаждения, которая при неработающем двигателе остывает за несколько десятков минут.",
      " -",
      "Преимущества",
      " - Высокая экономичность, как следствие — экономия расходов на бензин и необходимость реже заезжать на заправку",
      " - Низкий уровень загрязнения атмосферы. Частично это следствие экономичности (чем меньше сжигается топлива, тем меньше вредных выбросов), а частично — выключения двигателя на остановках, когда в атмосферу попадают особенно вредные для здоровья людей газы. «По сравнению с традиционным автомобилем Приус выбрасывает в атмосферу на 85% меньше несгоревших углеводородов СnНm и окислов азота NOx».",
      " - Низкий уровень шума, по нескольким причинам:",
      " -- Во время остановок двигатель выключается",
      " -- Вместе с бензиновым двигателем, а иногда и вместо него, работает более тихий электродвигатель",
      " - Отличная динамика:",
      " -- тяговый электродвигатель всегда выдает максимальный крутящий момент",
      " -- отсутствие КПП как таковой (используется планетарная передача)",
      " - Высокий уровень безопасности для водителя и пассажиров, по нескольким причинам:",
      " -- Две независимые системы торможения — рекуперативная и фрикционная",
      " -- Машина тяжёлая (1240 кг)",
      " -- Высокие результаты краш-тестов для водителя и пассажиров",
      " - Электронный ключ зажигания.",
      " -",
      "Недостатки",
      " - Более высокая цена, чем у автомобилей такого класса. Во многих странах, однако, высокая цена частично компенсируется налоговыми льготами. Кроме того, разницу в ценах частично или полностью компенсирует экономия бензина.",
      " - Низкие результаты краш-тестов для пешеходов.",
      " - По мнению некоторых, бесшумность машины может быть опасной для слепых пешеходов.",
      " - Автомобиль не рекомендуется оставлять без движения на срок более 3 месяцев из-за возможной разрядки аккумуляторов.",
      " ",
      "Критика",
      "Некоторые считают, что в будущем возникнет проблема утилизации использованных аккумуляторов. Однако Тойота (и Хонда) взяли на себя обязательство утилизировать использованные аккумуляторы; более того, они не только принимают использованные аккумуляторы, но и платят за каждый по $200.",
      " -",
      "Конструктивные особенности",
      " - При торможении автоматически подзаряжает аккумулятор (рекуперативное торможение)",
      " - При динамичном разгоне оба двигателя объединяют усилия — Hybrid Synergy Drive",
      " - Бортовой компьютер (32-битный процессор) поддерживает оптимальный режим работы бензинового двигателя (Цикл Аткинсона) и оптимальный уровень заряда аккумулятора (Panasonic, NiMH никель-металл-гидрид, 8 лет гарантии)",
      " - Старт-стоп бензинового двигателя полностью автоматизирован, переключение режимов «Движение», «Парковка» (drive, parking) — при помощи джойстика на приборной панели.",
      " -",
      "Расход топлива",
      "Машина демонстрировала расход топлива 3,8 л на 100 км. Усредненный расход топлива на Toyota Prius, по данным EPA, составляет 5,1 л на 100 км."
      ],
      "img": [
        {
          "text": "",
          "url": "./images/toyota-prius.jpg"
        }
      ],
      "video": []
    },
    {
      "id": "2",
      "brand": "Cadillac",
      "header": "Cadillac Escalade Platinum",
      "text": [
        "Cadillac анонсируют «платиновый» гибрид Escalade Platinum",
        "Когда речь заходит об экономии топлива, то внедорожник, наподобее Cadillac Escalade,  является отличной базой для разработки гибридного автомобиля.",
        "Cadillac Escalade большой и тяжелый автомобиль, перемещается, в основном в городе и пригороде.",
        "Режим движения предполагает  низкую скорость передвижения и высокое ускорение при разгоне и торможении – идеальная ситуация для установки гибридного двигателя.",
        "Гибрид Cadillac Escalade получился на 50 % более экономичным, чем традиционная модель с V8 под капотом.",
        "Экономия топлива в числовом выражении доходит до 11,7 литров на 100 км.  Т.е.  по расходу топлива большой джип с гибридной установкой почти сопоставим с седаном среднего размера.",
        "К технологиям экономии топлива можно отнести систему start-stop, электроусилитель руля и возможность езды только на энергии электрической установки.",
        "Помимо  технических усовершенствований, обновили и  дизайн Escalade. Появилась новая комплектация Platinum, отличающаяся внутренними деталями ручной работы и уникальным внешним дизайном.",
        "В комплектации Платинум доступны особая система контроля за ездой – MRC, светодиодные фары и новые 22-дюймовые легкосплавные диски. Приборная панель, центральная консоль и двери отделывались кожей вручную. Дополнительные оборудование включает особые дверные пороги и коврики, рулевое колесо с подогревом, подстаканник с функцией охлаждения и подогрева, а также DVD. Автомобиль доступен как с передним, так и с полным приводом.",
        "Трансмиссия осталась без изменений, впрочем, как и сам двигатель. Добавилась только электрическая установка. Мотор по-прежнему V8 объемом 6,0 литров, мощностью 332 л.с. с крутящим моментом 498 Нм."
      ],
      "img": [
        {
          "text": "",
          "url": "./images/cad1.jpg"
        }
      ],
      "video": []
    }
  ]
}